Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: Plugin Information:
sl_si: Podatki vtičnika:

source: Saving...
sl_si: Shranjujemo...

source: Could not set that as the thumbnail image. Try a different attachment.
sl_si: Izbrani objekt ne more biti majhna slika. Poskusite z drugim objektom.

source: Done
sl_si: Končano

source: Preview this Page
sl_si: Predoglejte to stran

source: Preview this Post
sl_si: Predoglejte ta prispevek

source: Saving Draft&#8230;
sl_si: Shranjujemo osnutek&#8230;

source: Edit Link Category
sl_si: Uredite kategorijo povezav

# taxonomy general name
source: Post Tags
sl_si: Značke prispevkov

# taxonomy general name
source: Categories
sl_si: Kategorije

# taxonomy singular name
source: Category
sl_si: Kategorija

source: Search Tags
sl_si: Preišči značke

source: Search Categories
sl_si: Preišči kategorije

source: Popular Tags
sl_si: Priljubljene značke

source: All Tags
sl_si: Vse značke

source: Parent Category
sl_si: Starševska kategorija

source: Parent Category:
sl_si: Starševska kategorija:

source: Edit Tag
sl_si: Uredite značko

source: Edit Category
sl_si: Uredite kategorijo

source: Update Tag
sl_si: Osvežite značko

source: Update Category
sl_si: Osveži kategorijo

source: Add New Tag
sl_si: Dodajte novo značko

source: Add New Category
sl_si: Dodajte novo kategorijo

source: New Tag Name
sl_si: Ime nove značke

source: New Category Name
sl_si: Ime nove kategorije

source: Add or remove tags
sl_si: Dodajte ali odstranite značke

source: Invalid Taxonomy
sl_si: Napačna zgradba URL naslova

source: Empty Term
sl_si: Prazen pojem

source: Invalid term ID
sl_si: Napačen ID

source: A name is required for this term
sl_si: Ta pojem zahteva poimenovanje

source: Could not insert term into the database
sl_si: Tega pojma ni mogoče vstaviti v bazo podatkov.

source: The slug &#8220;%s&#8221; is already in use by another term
sl_si: Zrno &#8220;%s&#8221; je že v uporabi.

source: Invalid object ID
sl_si: Napačen ID objekta

source: <abbr title="Really Simple Syndication">RSS</abbr> feed for comments on this post.
sl_si: <abbr title="Really Simple Syndication">RSS</abbr> tok za komentarje tega prispevka.

source: Leave a comment
sl_si: Komentirajte prispevek

source: Your Comment
sl_si: Vaš komentar

source: Say It!
sl_si: Objavite ga!

source: Sorry, the comment form is closed at this time.
sl_si: Komentiranje tega prispevka je trenutno onemogočeno.

source: Close this window.
sl_si: Zaprite to okno.

source: Sorry, no posts matched your criteria.
sl_si: Iskanih prispevkov nisem našel.

source: Log out of this account
sl_si: Odjavite se

source: Log out &raquo;
sl_si: Odjava &raquo;

source: Mail (will not be published)
sl_si: E-naslov (ne bo javno objavljen)

source: Submit Comment
sl_si: Objavite komentar

source: This page validates as XHTML 1.0 Transitional
sl_si: Ta stran je v skladu s protokolom XHTML 1.0 Transitional

source: Valid <abbr title="eXtensible HyperText Markup Language">XHTML</abbr>
sl_si: Veljaven <abbr title="eXtensible HyperText Markup Language">XHTML</abbr>

source: File not readable.
sl_si: Datoteke ni mogoče brati.

source: Template is missing.
sl_si: Manjka predloga.

source: Stylesheet is missing.
sl_si: Manjka stilna datoteka.

source: <strong>ERROR</strong>: The username field is empty.
sl_si: <strong>NAPAKA</strong>: Vnesite uporabniško ime.

source: <strong>ERROR</strong>: The password field is empty.
sl_si: <strong>NAPAKA</strong>: Vnesite geslo.

source: <strong>ERROR</strong>: Invalid username. <a href="%s" title="Password Lost and Found">Lost your password</a>?
sl_si: <strong>NAPAKA</strong>: Napačno uporabniško ime. <a href="%s" title="Password Lost and Found">Ste pozabili svoje geslo</a>?

source: Please log in again.
sl_si: Prosimo, ponovno se prijavite.

source: Cannot create a user with an empty login name.
sl_si: Uporabnika brez uporabniškega imena ne moremo ustvariti.

source: This username is already registered.
sl_si: To uporabniško ime je že registrirano.

source: This email address is already registered.
sl_si: Ta e-naslov je že registriran.

source: Sidebar %d
sl_si: Stranska orodna vrstica %d

source: <strong>ERROR</strong>: WordPress %1$s requires MySQL %2$s or higher
sl_si: <strong>NAPAKA</strong>: WordPress %1$s zahteva MySQL različico %2$s ali višjo

source: Powered by WordPress
sl_si: Teče na <a href="http://www.dsavic.net/wordpress-govori-slovensko/">slovenskem</a> Wordpressu

source: Are you lost?
sl_si: Ste se izgubili?

source: &larr; Back to %s
sl_si: &larr; Nazaj na %s

source: <strong>ERROR</strong>: Enter a username or e-mail address.
sl_si: <strong>NAPAKA</strong>: Vnesite uporabniško ime ali e-naslov.

source: <strong>ERROR</strong>: There is no user registered with that email address.
sl_si: <strong>NAPAKA</strong>: Tega e-naslova ni v bazi uporabnikov.

source: <strong>ERROR</strong>: Invalid username or e-mail.
sl_si: <strong>NAPAKA</strong>: Napačno uporabniško ime ali e-naslov.

source: Password reset is not allowed for this user
sl_si: Temu uporabniku ne morete ponastaviti gesla

source: [%s] Password Reset
sl_si: [%s] Ponastavitev gesla

source: The e-mail could not be sent.
sl_si: E-sporočilo ni bilo poslano.

source: Possible reason: your host may have disabled the mail() function...
sl_si: Morebiten vzrok: vaš gostitelj je na strežniku izklopil funkcijo mail()...

source: Invalid key
sl_si: Napačen ključ

source: <strong>ERROR</strong>: This username is already registered, please choose another one.
sl_si: <strong>NAPAKA</strong>: To uporabniško ime je že v uporabi, izberite si novega.

source: <strong>ERROR</strong>: Please type your e-mail address.
sl_si: <strong>NAPAKA</strong>: Vnesite svoj e-naslov.

source: <strong>ERROR</strong>: The email address isn&#8217;t correct.
sl_si: <strong>NAPAKA</strong>: Preverite zapis e-naslova.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
sl_si: <strong>NAPAKA</strong>: Registracija ni uspela, stopite v stik z <a href="mailto:%s">administratorjem</a> !

source: Sorry, that key does not appear to be valid.
sl_si: Ta ključ je neveljaven.

source: Lost Password
sl_si: Izgubljeno geslo

source: Username or E-mail:
sl_si: Uporabniško ime ali e-naslov:

source: Get New Password
sl_si: Ponastavite geslo

source: Password Reset
sl_si: Ponastavitev gesla

source: Your password has been reset.
sl_si: Vaše geslo je bilo ponastavljeno.

source: Reset Password
sl_si: Izgubljeno geslo

source: Enter your new password below.
sl_si: Vnesite svojo novo geslo.

source: New password
sl_si: Novo geslo

source: Confirm new password
sl_si: Ponovno vnesite svoje novo geslo.

source: Registration Form
sl_si: Obrazec za registracijo

source: Register For This Site
sl_si: Registrirajte uporabniško ime

source: A password will be e-mailed to you.
sl_si: Geslo vam bomo poslali na e-naslov.

source: Password Lost and Found
sl_si: Izgubljena in najdena gesla

source: Lost your password?
sl_si: Ste pozabili svoje geslo?

source: You have logged in successfully.
sl_si: Prijava je uspela.

source: <strong>ERROR</strong>: Cookies are blocked or not supported by your browser. You must <a href='http://www.google.com/cookies.html'>enable cookies</a> to use WordPress.
sl_si: <strong>NAPAKA</strong>: Za prijavo morate dovoliti sprejemanje piškotkov.

source: You are now logged out.
sl_si: Sedaj ste odjavljeni iz sistema.

source: User registration is currently not allowed.
sl_si: Registracija uporabnikov trenutno ni mogoča.

source: Check your e-mail for the confirmation link.
sl_si: Preverite vaš e-naslov za potrditveno povezavo.

source: Check your e-mail for your new password.
sl_si: Preverite vaš e-naslov za novo geslo.

source: Registration complete. Please check your e-mail.
sl_si: Registracija je zaključena. Preverite vaš e-naslov.

source: Your session has expired. Please log-in again.
sl_si: Seja je potekla. Ponovno se prijavite v sistem.

source: Slow down cowboy, no need to check for new mails so often!
sl_si: Nehajte tako pogosto preverjati nova sporočila!

source: There doesn&#8217;t seem to be any new mail.
sl_si: Novih sporočil ni.

source: Author is %s
sl_si: Avtorj je %s

source: <strong>Author:</strong> %s
sl_si: <strong>Avtor:</strong> %s

source: <strong>Posted title:</strong> %s
sl_si: <strong>Naslov objave:</strong> %s

source: Mission complete. Message <strong>%s</strong> deleted.
sl_si: Sporočilo <strong>%s</strong> je bilo izbrisano.

source: Invalid database prefix
sl_si: Napačna predpona podatkovne baze

source: WordPress database error %1$s for query %2$s made by %3$s
sl_si: Napaka podatkovne baze Wordpress %1$s za zahtevek %2$s uporabnika %3$s

source: WordPress database error %1$s for query %2$s
sl_si: Napaka podatkovne baze Wordpress %1$s za zahtevek %2$s

source: <h1>Error establishing a database connection</h1> <p>This either means that the username and password information in your <code>wp-config.php</code> file is incorrect or we can't contact the database server at <code>%s</code>. This could mean your host's database server is down.</p> <ul> <li>Are you sure you have the correct username and password?</li> <li>Are you sure that you have typed the correct hostname?</li> <li>Are you sure that the database server is running?</li> </ul> <p>If you're unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href='http://wordpress.org/support/'>WordPress Support Forums</a>.</p>
sl_si: <h1>Napaka pri povezovanju z bazo podatkov</h1> <p>To lahko pomeni, da ste v datoteko <code>wp-config.php</code> napačno zapisali uporabniško ime in geslo ali pa da je strežnik <code>%s</code> nedosegljiv.</p> <ul> <li>Ste prepričani o pravilnosti vnešenega uporabniškega imena in gesla?</li> <li>Ste prepričani o pravilnosti vnešenega naslova strežnika?</li> <li>Ste prepričani, da MySQL na tem strežniku deluje?</li> </ul> <p>Če ne veste, kaj storiti, kontaktirajte administratorja ali zastavite vprašanje v <a href='http://wordpress.org/support/'>WordPress podpornih forumih</a>.</p>

source: Your PHP installation appears to be missing the MySQL extension which is required by WordPress.
sl_si: Vaši PHP inštalaciji manjka podaljšek baze MySQL, ki ga zahteva Wordpress.

source: Maintenance
sl_si: Vzdrževanje

source: <strong>ERROR</strong>: <code>$table_prefix</code> in <code>wp-config.php</code> can only contain numbers, letters, and underscores.
sl_si: <strong>NAPAKA</strong>: <code>$table_prefix</code> v datoteki <code>wp-config.php</code> lahko vsebuje samo črke, številke in podčrtaje.

source: There doesn't seem to be a <code>wp-config.php</code> file. I need this before we can get started. Need more help? <a href='http://codex.wordpress.org/Editing_wp-config.php'>We got it</a>. You can create a <code>wp-config.php</code> file through a web interface, but this doesn't work for all server setups. The safest way is to manually create the file.</p><p><a href='%ssetup-config.php' class='button'>Create a Configuration File</a>
sl_si: Datoteke <code>wp-config.php</code> ni mogoče najdi in zato ni moč nadaljevati. Potrebujete pomoč? <a href='http://codex.wordpress.org/Editing_wp-config.php'>Preglejte naše nasvete.</a> Datoteko <code>wp-config.php</code> lahko ustvarite s pomočjo spletnega vmesnika, vseeno pa to ne bo vedno mogoče. Najbolj enostaven način je ročna kreacija datoteke.</p><p><a href='%ssetup-config.php' class='button'>Ustvarite datoteko</a>
