Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: <strong>ALERT: You are logged out!</strong> Could not save draft. <a href="%s" target="_blank">Please log in again.</a>
sl_si: <strong>POZOR: Niste več prijavljeni v sistem!</strong> Osnutka nisem shranil. <a href="%s" target="_blank">Ponovno se prijavite v sistem.</a>

source: Comment %d does not exist
sl_si: Komentar %d ne obstaja.

source: No tags found!
sl_si: Značk ni!

source: Error: you are replying to a comment on a draft post.
sl_si: Napaka: odgovarjate na komentar osnutka prispevka.

source: Sorry, you must be logged in to reply to a comment.
sl_si: Pred komentiranjem se morate prijaviti v sistem.

source: Error: please type a comment.
sl_si: Napaka: vnesite besedilo komentarja.

source: Please provide a custom field value.
sl_si: Vnesite vrednost v poljubno polje.

source: User <a href="#%s">%s</a> added
sl_si: Uporabnik <a href="#%s">%s</a> dodan v sistem

source: Draft saved at %s.
sl_si: Osnutek shranjen ob %s

source: Someone
sl_si: Uporabnik

source: Autosave disabled: %s is currently editing this page.
sl_si: Avtomatsko shranjevanje ni mogoče: to stran trenutno ureja %s.

source: Autosave disabled: %s is currently editing this post.
sl_si: Avtomatsko shranjevanje ni mogoče: ta prispevek trenutno ureja %s.

source: You are not allowed to edit this page.
sl_si: Nimate dovoljenja za urejanje te strani.

source: You are not allowed to edit this post.
sl_si: Nimate dovoljenja za urejanje tega prispevka.

source: Saving is disabled: %s is currently editing this page.
sl_si: Shranjevanje ni mogoče: to stran trenutno ureja %s

source: Saving is disabled: %s is currently editing this post.
sl_si: Shranjevanje ni mogoče: ta prispevek trenutno ureja %s.

source: Title
sl_si: Naslov

source: Date
sl_si: Datum

source: Published
sl_si: Objavljeno

source: Scheduled
sl_si: Napovedano

source: Pending Review
sl_si: Čakajoč objavo

source: Draft
sl_si: Osnutek

source: Thank you for creating with <a href="http://wordpress.org/">WordPress</a>.
sl_si: Hvala, ker ustvarjate z <a href="http://wordpress.org/">WordPress</a> sistemom.

source: <a href="http://codex.wordpress.org/">Documentation</a>
sl_si: <a href="http://codex.wordpress.org/">Dokumentacija</a>

source: <a href="http://wordpress.org/support/forum/4">Feedback</a>
sl_si: <a href="http://wordpress.org/support/forum/4">Pomoč uporabnikom</a>

source: Visit Site
sl_si: Obiščite stran

source: Your site is asking search engines not to index its content
sl_si: Vaša stran je nastavljena tako, da spletni iskalniki ne zajemajo njene vsebine

source: Howdy, <a href="%1$s" title="Edit your profile">%2$s</a>
sl_si: Živjo, <a href="%1$s" title="Uredite svoj profil">%2$s</a>

source: Site Admin
sl_si: Administrator

source: Log Out
sl_si: Odjava

source: Invalid plugin page
sl_si: Napačna stran vtičnika

source: Cannot load %s.
sl_si: %s ne morem naložiti.

source: You are not allowed to import.
sl_si: Nimate dovoljenja za uvoz.

source: Import
sl_si: Uvozi

source: You do not have permission to upload files.
sl_si: Nimate dovoljenja za nalaganje datotek.

source: Dismiss
sl_si: Opustite

source: Edit Comment
sl_si: Uredite komentar

source: Oops, no comment with this ID.
sl_si: Tega komentarja ni več v bazi.

source: Go back
sl_si: Vrnite se

source: This comment is in the Trash. Please move it out of the Trash if you want to edit it.
sl_si: Ta komentar je v smeteh. Če ga hočete urediti, ga morate najprej povrniti iz smeti.

source: You are about to mark the following comment as spam:
sl_si: Naslednje komentarje boste označili za nezaželene:

source: Spam Comment
sl_si: Nezaželen komentar

source: You are about to move the following comment to the Trash:
sl_si: Naslednje komentarje boste premaknili v smeti:

source: Trash Comment
sl_si: Vrzi v smeti

source: You are about to delete the following comment:
sl_si: Izbrisali boste naslednje komentarje:

source: Permanently Delete Comment
sl_si: Za vedno izbriši komentar

source: You are about to approve the following comment:
sl_si: Objavili boste naslednje komentarje:

source: Approve Comment
sl_si: Objavite komentar

source: Caution:
sl_si: Pozor:

source: Author
sl_si: Avtor

source: E-mail
sl_si: E-naslov

# noun
source: Comment
sl_si: Komentar

source: Are you sure you want to do this?
sl_si: Ste prepričani?

source: No
sl_si: Ne

source: You are not allowed to edit comments on this post.
sl_si: Nimate dovoljenja za urejanje komentarjev tega prispevka.

source: Unknown action.
sl_si: Neznan ukaz.

source: Background
sl_si: Ozadje

source: <a href="http://wordpress.org/support/" target="_blank">Support Forums</a>
sl_si: <a href="http://wordpress.org/support/" target="_blank">Podporni forumi</a>

source: Preview
sl_si: Predogled

source: Restore Original Image
sl_si: Vrni v osnovno stanje

source: Choose an image from your computer:
sl_si: Izberite sliko na vašem trdem disku:

source: Upload
sl_si: Naložite

source: Position
sl_si: Mesto

source: Left
sl_si: Levo

source: Center
sl_si: Sredina

source: Right
sl_si: Desno

source: No Repeat
sl_si: Ne ponavljaj

source: Header
sl_si: Glava

source: Custom Header
sl_si: Poljubna glava

source: Yes
sl_si: Da

source: Image could not be processed. Please go back and try again.
sl_si: Slike nisem mogel obdelati. Prosim, poskusite ponovno.

source: Image Processing Error
sl_si: Napaka pri obdelavi.

source: Choose the part of the image you want to use as your header.
sl_si: Izberite del slike, ki bo predstavljala novo glavo bloga.

source: Cheatin&#8217; uh?
sl_si: Goljufamo, a?

source: Comments
sl_si: Komentarji

source: Search results for &#8220;%s&#8221;
sl_si: Rezultati iskanja za &#8220;%s&#8221;

source: %s comment marked as spam.
sl_si: %s komentar označen za nezaželenega.

source: Undo
sl_si: Povrni

source: %s comment restored from the spam
sl_si: %s komentar povrnjen.

source: %s comment permanently deleted
sl_si: %s komentar izbrisan za vedno.

source: Edit comment
sl_si: Uredite komentar

source: Search Comments
sl_si: Preišči komentarje

source: Post updated. <a href="%s">View post</a>
sl_si: Spremembe shranjene. <a href="%s">Poglejte prispevek</a>

source: Custom field updated.
sl_si: Dodatno polje je osveženo.

source: Custom field deleted.
sl_si: Dodatno polje je izbrisano.

source: Post updated.
sl_si: Prispevek ste osvežili.

source: Post restored to revision from %s
sl_si: Prispevek je vrnjen na različico %s

source: Post published. <a href="%s">View post</a>
sl_si: Prispevek je objavljen. <a href="%s">Oglejte si ga</a>

source: Post saved.
sl_si: Prispevek je shranjen.

source: Post submitted. <a target="_blank" href="%s">Preview post</a>
sl_si: Prispevek ste poslali uredniku. <a target="_blank" href="%s">Oglejte si ga</a>

source: Post scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview post</a>
sl_si: Prispevek bo objavljen: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Oglejte si ga</a>

source: Post draft updated. <a target="_blank" href="%s">Preview post</a>
sl_si: Osnutek prispevka je osvežen. <a target="_blank" href="%s">Oglejte si ga</a>

source: Page updated. <a href="%s">View page</a>
sl_si: Stran je osvežena. <a href="%s">Oglejte si jo</a>

source: Page updated.
sl_si: Stran je osvežena.

source: Page restored to revision from %s
sl_si: Vsebina obnovljena na različico %s

source: Page published. <a href="%s">View page</a>
sl_si: Stran je objavljena. <a href="%s">Oglejte si jo</a>

source: Page submitted. <a target="_blank" href="%s">Preview page</a>
sl_si: Stran ste poslali uredniku. <a target="_blank" href="%s">Oglejte si jo</a>

source: Page scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview page</a>
sl_si: Stran bo objavljena: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Oglejte si jo</a>

source: Page draft updated. <a target="_blank" href="%s">Preview page</a>
sl_si: Osnutek strani je osvežen. <a target="_blank" href="%s">Oglejte si ga</a>

source: There is an autosave of this post that is more recent than the version below. <a href="%s">View the autosave</a>
sl_si: Obstaja novejša različica prispevka. <a href="%s">Oglejte si jo</a>

source: Publish
sl_si: Objavite

source: Format
sl_si: Oblika

source: Attributes
sl_si: Lastnosti

source: Excerpt
sl_si: Povzetek

source: Send Trackbacks
sl_si: Pošlji obvestila

source: Custom Fields
sl_si: Dodatna polja

source: Discussion
sl_si: Pogovor

source: Slug
sl_si: Zrno

source: Revisions
sl_si: Različice

source: <a href="http://codex.wordpress.org/Writing_Posts" target="_blank">Documentation on Writing Posts</a>
sl_si: <a href="http://codex.wordpress.org/Writing_Posts" target="_blank">Dokumentacija o pisanju prispevkov</a>

source: Get Shortlink
sl_si: Kratka povezava do prispevka

source: Last edited by %1$s on %2$s at %3$s
sl_si: Zadnjič urejal %1$s dne %2$s ob %3$s

source: Last edited on %1$s at %2$s
sl_si: Zadnjič urejeno dne %1$s ob %2$s

source: Editing Comment # %s
sl_si: Urejate komentar # %s

source: View Comment
sl_si: Preberite komentar

# adjective
source: Approved
sl_si: Objavljeno

# adjective
source: Pending
sl_si: Čakajoč urednika

# adjective
source: Spam
sl_si: Nezaželeno

source: Submitted on: <b>%1$s</b>
sl_si: Poslano: <b>%1$s</b>

source: Edit
sl_si: Uredite

source: Delete Permanently
sl_si: Za vedno izbriši

source: Move to Trash
sl_si: Premakni v smeti

source: Update Comment
sl_si: Osveži komentar

source: Name:
sl_si: Ime:

source: E-mail (%s):
sl_si: E-naslov (%s):

source: send e-mail
sl_si: pošlji e-sporočilo

source: E-mail:
sl_si: E-naslov:

source: visit site
sl_si: obiščite stran

source: <a href="%s">Links</a> / Edit Link
sl_si: <a href="%s">Povezave</a> / Uredite povezavo

source: Update Link
sl_si: Osveži povezavo

source: <a href="%s">Links</a> / Add New Link
sl_si: <a href="%s">Povezave</a> / Dodajte novo povezavo

source: Add Link
sl_si: Dodajte povezavo

source: Save
sl_si: Shranite

source: Categories
sl_si: Kategorije

source: Target
sl_si: Cilj

source: Advanced
sl_si: Napredno

source: Link added.
sl_si: Povezava dodana.

source: Name
sl_si: Ime

source: Example: Nifty blogging software
sl_si: Primer: En krasen blog

source: Web Address
sl_si: Spletni naslov

source: Example: <code>http://wordpress.org/</code> &#8212; don&#8217;t forget the <code>http://</code>
sl_si: Primer: <code>http://wordpress.org/</code> &#8212; Ne pozabite zapisati <code>http://</code>

source: Description
sl_si: Opis

source: This will be shown when someone hovers over the link in the blogroll, or optionally below the link.
sl_si: To besedilo se bo prikazalo, ko bo uporabnik z miško zapeljal čez povezavo.

# Taxonomy Name
source: Name
sl_si: Ime

# Taxonomy Slug
source: Slug
sl_si: Zrno

source: The &#8220;slug&#8221; is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
sl_si: Zrno je brskalnikom prijazen zapis kategorije.

# Taxonomy Parent
source: Parent
sl_si: Starš

source: None
sl_si: Ga ni

source: Categories, unlike tags, can have a hierarchy. You might have a Jazz category, and under that have children categories for Bebop and Big Band. Totally optional.
sl_si: Kategorije lahko razvrstite v hierarhijo.

# Taxonomy Description
source: Description
sl_si: Opis

source: The description is not prominent by default, however some themes may show it.
sl_si: Opis ni obvezen, vseeno pa bo v nekaterih izgledih viden.

source: Update
sl_si: Osvežite

source: You are not allowed to edit this item.
sl_si: Nimate dovoljenja za urejanje tega objekta.

source: Item deleted.
sl_si: Predmet je bil izbrisan.

source: Item updated.
sl_si: Predmet je bil osvežen.

source: Item not added.
sl_si: Predmet ni bil dodan.

source: Items deleted.
sl_si: Predmet je bil izbrisan.

source: Categories can be selectively converted to tags using the <a href="%s">category to tag converter</a>.
sl_si: Kategorije lahko spremenite v značke s pomočjo <a href="%s">pretvornika</a>.

source: The description is not prominent by default; however, some themes may show it.
sl_si: Opis se v nekaterih primerih ne bo izpisal.

source: You are not allowed to delete this item.
sl_si: Nimate dovoljenja za brisanje objektov.

source: Error in deleting...
sl_si: Napaka pri brisanju...

source: <a href="http://codex.wordpress.org/Posts_Edit_SubPanel" target="_blank">Edit Posts Documentation</a>
sl_si: <a href="http://codex.wordpress.org/Posts_Edit_SubPanel" target="_blank">Dokumentacija o urejanju prispevkov</a>

source: This has been saved.
sl_si: Spremembe shranjene.

source: View Post
sl_si: Poglejte prispevek

source: Edit Post
sl_si: Uredite prispevek

source: %s post updated.
sl_si: %s prispevek je osvežen.

source: %s item not updated, somebody is editing it.
sl_si: %s prispevek ni osvežen, nekdo ga pravkar ureja.

source: Item permanently deleted.
sl_si: %s objekt je bil izbrisan.

source: Item moved to the Trash.
sl_si: %s objekt je premaknjen v smeti.

source: Item restored from the Trash.
sl_si: %s objekt je povrnjen iz smeti.

source: Export
sl_si: Izvoz

source: When you click the button below WordPress will create an XML file for you to save to your computer.
sl_si: S klikom na gumb boste ustvarili XML datoteko, ki jo lahko shranite na trdi disk.

source: This format, which we call WordPress eXtended RSS or WXR, will contain your posts, pages, comments, custom fields, categories, and tags.
sl_si: Format se imenuje WXR (Wordpress eXtended RSS) in vsebuje prispevke, strani, komentarje, dodatna polja, kategorije in značke.

source: Posts
sl_si: Prispevki

source: Categories:
sl_si: Kategorije:

source: All
sl_si: Vsi

source: Authors:
sl_si: Avtorji:

source: Start Date
sl_si: Začetek

source: End Date
sl_si: Konec

source: Pages
sl_si: Strani

source: Download Export File
sl_si: Shranite WXR datoteko

source: Categories and Tags Converter
sl_si: Pretvornik kategorij in značk

source: Movable Type and TypePad
sl_si: Movable Type in TypePad

source: Blogroll
sl_si: Blogorola

source: No importers are available.
sl_si: Uvoznik ne obstaja.

source: Could not update link in the database
sl_si: Napaka pri osveževanju povezave v podatkovni zbirki.

source: Could not insert link into the database
sl_si: Napaka pri osveževanju povezave v podatkovni zbirki.

source: No comments awaiting moderation&hellip; yet.
sl_si: Zaenkrat ni komentarjev, ki čakajo na objavo.

source: No comments found.
sl_si: Komentarjev ni.

# comments
source: All
sl_si: Vse

source: Pending <span class="count">(<span class="pending-count">%s</span>)</span>
sl_si: Čakajoč objavo <span class="count">(<span class="pending-count">%s</span>)</span>

source: Approved
sl_si: Objavljenih

source: Spam <span class="count">(<span class="spam-count">%s</span>)</span>
sl_si: Nezaželenih <span class="count">(<span class="spam-count">%s</span>)</span>

source: Trash <span class="count">(<span class="trash-count">%s</span>)</span>
sl_si: V smeteh <span class="count">(<span class="trash-count">%s</span>)</span>

source: Unapprove
sl_si: Prepovej objavo

source: Approve
sl_si: Objavi komentar

# comment
source: Mark as Spam
sl_si: Označi za nezaželene

source: Restore
sl_si: Povrnite

# comment
source: Not Spam
sl_si: Ni nezaželen

source: Show all comment types
sl_si: Prikaži vse tipe komentarjev

source: Filter
sl_si: Precedi

source: Empty Spam
sl_si: Počisti nezaželene komentarje

source: Empty Trash
sl_si: Počisti smeti

# column name
source: Comment
sl_si: Komentar

source: %s ago
sl_si: pred %s

source: In reply to <a href="%1$s">%2$s</a>.
sl_si: v odgovor na <a href="%1$s">%2$s</a>.

source: Unapprove this comment
sl_si: Prepovej objavo tega komentarja

source: Approve this comment
sl_si: Objavite ta komentar

source: Mark this comment as spam
sl_si: Označi za komentar za nezaželenega

# verb
source: Spam
sl_si: Nezaželeno

source: Move this comment to the trash
sl_si: Premaknite ta komentar v smeti

# verb
source: Trash
sl_si: Smeti

source: Quick Edit
sl_si: Hitro uredite

source: Quick&nbsp;Edit
sl_si: Hitro&nbsp;uredite

source: Reply to this comment
sl_si: Odgovorite na ta komentar

source: Reply
sl_si: Odgovorite

source: Changing to %s
sl_si: Spreminjam v %s

source: Found %s
sl_si: Našel %s

source: The ftp PHP extension is not available
sl_si: FTP PHP podaljšek ni na voljo

source: FTP hostname is required
sl_si: Vnesite naslov FTP strežnika

source: FTP username is required
sl_si: Vnesite uporabniško ime FTP strežnika

source: FTP password is required
sl_si: Vnesite geslo FTP strežnika

source: Failed to connect to FTP Server %1$s:%2$s
sl_si: Povezava s FTP strežnikom spodletela: %1$s:%2$s

source: Username/Password incorrect for %s
sl_si: Uporabniško ime/geslo je napačno za %s

source: The ssh2 PHP extension is not available
sl_si: SSH2 PHP podaljšek ni na voljo

source: The ssh2 PHP extension is available, however, we require the PHP5 function <code>stream_get_contents()</code>
sl_si: SSH2 PHP podaljšek je na voljo, vklopiti pa je potrebno še funkcijo PHP5 <code>stream_get_contents()</code>

source: SSH2 hostname is required
sl_si: Vnesite SSH2 strežnik

source: SSH2 username is required
sl_si: Vnesite SSH2 uporabniško ime

source: SSH2 password is required
sl_si: Vnesite SSH2 geslo

source: Failed to connect to SSH2 Server %1$s:%2$s
sl_si: Povezava na strežnik SSH2 je spodletela: %1$s:%2$s

source: Public and Private keys incorrect for %s
sl_si: Javni in zasebni ključi za %s se ne ujemajo

source: Unable to perform command: %s
sl_si: Ukaza %s ni mogoče izvesti

source: You do not have sufficient permissions to edit the links for this site.
sl_si: Nimate dovoljenja za urejanje povezav tega bloga.

source: No links found.
sl_si: Povezav nisem našel.

source: Delete
sl_si: Izbriši

source: View all categories
sl_si: Prikaži vse kategorije

source: Relationship
sl_si: Odnos

source: Visible
sl_si: Viden

source: Rating
sl_si: Ocena

source: Edit &#8220;%s&#8221;
sl_si: Uredite &#8220;%s&#8221;

source: You are about to delete this link '%s' 'Cancel' to stop, 'OK' to delete.
sl_si: Izbrisali boste to povezavo '%s' 'Prekliči' če tega nočete storiti in 'OK' če to hočete storiti.

source: Visit %s
sl_si: Obiščite %s

source: Bulk Actions
sl_si: Uredi več vnosov

source: Apply
sl_si: Potrdi

source: Show all dates
sl_si: Prikaži vse mesece

source: List View
sl_si: Splošni pogled

source: Excerpt View
sl_si: Natančen pogled

source: %s pending
sl_si: Čakajoč: %s

source: Go to the first page
sl_si: Pojdi na prvo stran

source: Go to the previous page
sl_si: Prejšnja stran

source: Current page
sl_si: Trenutna stran

source: Go to the next page
sl_si: Pojdi na naslednjo stran

source: Go to the last page
sl_si: Pojdi na zadnjo stran

# uploaded files
source: All <span class="count">(%s)</span>
sl_si: Vse datoteke: <span class="count">(%s)</span>

# uploaded files
source: Trash <span class="count">(%s)</span>
sl_si: Smeti: <span class="count">(%s)</span>

source: Attach to a post
sl_si: Pripnite k prispevku

source: Scan for lost attachments
sl_si: Poiščite izgubljene priponke

source: No media attachments found.
sl_si: Multimedijskih datotek nisem našel.

# column name
source: File
sl_si: Datoteka

# column name
source: Attached to
sl_si: Pripeto na

# column name
source: Date
sl_si: Datum

source: No Tags
sl_si: Brez značk

source: Unpublished
sl_si: Neobjavljeno

source: %s from now
sl_si: čez %s

source: (Unattached)
sl_si: (Nepripeto)

source: Attach
sl_si: Pripnite

source: Trash
sl_si: Vrzite v smeti

source: View &#8220;%s&#8221;
sl_si: Poglejte &#8220;%s&#8221;

source: View
sl_si: Poglejte

source: Search
sl_si: Preiščite

source: Search Results
sl_si: Zadetki iskalnika

# Plugin Installer
source: Featured
sl_si: Izpostavljeno

# Plugin Installer
source: Popular
sl_si: Priljubljeno

# Plugin Installer
source: Newest
sl_si: Najnovejše

# Plugin Installer
source: Recently Updated
sl_si: Nedavno osveženo

source: Try again
sl_si: Poskusite znova

source: No plugins match your request.
sl_si: Želenih vtičnikov nisem našel.

source: Version
sl_si: Različica

source: By %s
sl_si: avtorja %s

source: More information about %s
sl_si: Več informacij o %s

source: Details
sl_si: Podrobnosti

source: Install %s
sl_si: Naložite %s

source: Install Now
sl_si: Naložite zdaj

source: Installed
sl_si: Naloženi

source: (based on %s rating)
sl_si: (osnovano na %s oceni)

source: 5 stars
sl_si: 5 zvezdic

source: 4 stars
sl_si: 4 zvezdic

source: 3 stars
sl_si: 3 zvezdic

source: 2 stars
sl_si: 2 zvezdic

source: 1 star
sl_si: 1 zvezdic

source: You do not appear to have any plugins available at this time.
sl_si: Trenutno v sistemu nimate naloženih nobenih vtičnikov.

source: Plugin
sl_si: Vtičnik

# plugins
source: All <span class="count">(%s)</span>
sl_si: Vsi: <span class="count">(%s)</span>

source: Active <span class="count">(%s)</span>
sl_si: Vklopljenih: <span class="count">(%s)</span>

source: Recently Active <span class="count">(%s)</span>
sl_si: Nedavno vklopljenih: <span class="count">(%s)</span>

source: Inactive <span class="count">(%s)</span>
sl_si: Izklopljenih: <span class="count">(%s)</span>

source: Search Results <span class="count">(%s)</span>
sl_si: Rezultati iskanja: <span class="count">(%s)</span>

source: Activate
sl_si: Aktiviraj

source: Deactivate
sl_si: Izklopite

source: Clear List
sl_si: Počistite seznam

source: Deactivate this plugin
sl_si: Izklopite ta vtičnik

source: Delete this plugin
sl_si: Izbrišite ta vtičnik

source: Activate this plugin
sl_si: Vklopi ta vtičnik

source: Open this file in the Plugin Editor
sl_si: Odprite to datoteko v urejevalniku

source: Select
sl_si: Izberite

source: Version %s
sl_si: Različica %s

source: Visit author homepage
sl_si: Obiščite spletno mesto avtorja

source: Visit plugin site
sl_si: Obiščite spletno mesto vtičnika

# posts
source: Mine <span class="count">(%s)</span>
sl_si: Moji objekti: <span class="count">(%s)</span>

# posts
source: All <span class="count">(%s)</span>
sl_si: Vsi objekti: <span class="count">(%s)</span>

# column name
source: Title
sl_si: Naslov

source: Tags
sl_si: Značke

source: Preview &#8220;%s&#8221;
sl_si: Predogled &#8220;%s&#8221;

source: Missed schedule
sl_si: Zgrešil datum objave

source: Last Modified
sl_si: Zadnja sprememba

source: Uncategorized
sl_si: Brez kategorije

source: Bulk Edit
sl_si: Uredite več objektov hkrati

source: &mdash; No Change &mdash;
sl_si: &mdash; Brez spremembe &mdash;

source: Password
sl_si: Geslo

source: &ndash;OR&ndash;
sl_si: &ndash;ALIdash;

source: Private
sl_si: zasebno

source: [more]
sl_si: [več]

source: [less]
sl_si: [manj]

source: Parent
sl_si: Starš

source: Main Page (no parent)
sl_si: Glavna stran (ni starša)

source: Order
sl_si: Vrstni red

source: Template
sl_si: Predloga

source: Default Template
sl_si: Osnovna predloga

source: Allow
sl_si: Dovolite

source: Do not allow
sl_si: Prepovejte

source: Allow Comments
sl_si: Dovolite komentiranje

source: Allow Pings
sl_si: Dovolite pinge

source: Sticky
sl_si: Izpostavljeno

source: Not Sticky
sl_si: Ni izpostavljeno

source: Make this post sticky
sl_si: Izpostavite ta prispevek

source: Cancel
sl_si: Prekliči

source: Invalid taxonomy
sl_si: Napačna taksonomija

source: Links
sl_si: Povezave

# Theme Installer
source: Featured
sl_si: Izpostavljeni

# Theme Installer
source: Newest
sl_si: Najnovejši

# Theme Installer
source: Recently Updated
sl_si: Nedavno osveženi

source: Preview of &#8220;%s&#8221;
sl_si: Predogled &#8220;%s&#8221;

source: Activate &#8220;%s&#8221;
sl_si: Vklopite &#8220;%s&#8221;

source: You are about to delete this theme '%s' 'Cancel' to stop, 'OK' to delete.
sl_si: Izbrisali boste izgled '%s' Kliknite 'Prekličite', če tega nočete storiti in 'OK', če to hočete storiti.

source: %1$s %2$s by %3$s
sl_si: %1$s %2$s avtorja %3$s
