Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: Choose from the most used tags in Post Tags
sl_si: Značko izberite iz seznama najbolj uporabljanih značk

source: Your post has been saved.
sl_si: Prispevek je shranjen.

source: View post
sl_si: Poglejte prispevek

source: Close Window
sl_si: Zaprite okno

source: Insert an Image
sl_si: Vstavite sliko

source: Embed a Video
sl_si: Vdelajte video

source: Visual
sl_si: Urejevalnik

source: Compare Revisions of &#8220;%1$s&#8221;
sl_si: Primerjajte različice prispevka &#8220;%1$s&#8221;

source: Revision for &#8220;%1$s&#8221; created on %2$s
sl_si: Različica prispevka &#8220;%1$s&#8221;, ustvarjena %2$s

source: Older: %s
sl_si: Starejše: %s

source: Newer: %s
sl_si: Novejše: %s

source: These revisions are identical.
sl_si: Ti dve različici sta enaki.

source: Edit Themes
sl_si: Uredite izglede

source: The requested theme does not exist.
sl_si: Zahtevan izgled ne obstaja.

source: Function Name...
sl_si: Ime funkcije...

source: Select theme to edit:
sl_si: Izberite izgled za urejanje:

source: Templates
sl_si: Predloge

# Theme stylesheets in theme editor
source: Styles
sl_si: Slogovne datoteke

source: Oops, no such file exists! Double check the name and try again, merci.
sl_si: Datoteka ne obstaja. Preverite ime in poskusite znova.

source: The active theme is broken. Reverting to the default theme.
sl_si: Izbran izgled je pokvarjen, zato bomo zagnali osnovni izgled.

source: New theme activated. <a href="%s">Visit site</a>
sl_si: Nov izgled je vklopljen. <a href="%s">Oglejte si ga v akciji</a>

source: Theme deleted.
sl_si: Izgled je bil izbrisan.

source: Current Theme
sl_si: Trenuten izgled

source: Current theme preview
sl_si: Predogled trenutnega izgleda

source: Available Themes
sl_si: Dostopni izgledi

source: Broken Themes
sl_si: Nedelujoči izgledi

source: (Site admin only)
sl_si: (Samo za administratorje)

source: Update Automatically
sl_si: Samodejna nadgradnja

source: Download nightly build
sl_si: Naložite zadnjo različico

source: You have the latest version of WordPress. You do not need to update. However, if you want to re-install version %s, you can do so automatically or download the package and re-install manually:
sl_si: Naložena je zadnja različica Wordpressa. Posodobitev ni potrebna. Če bi jo vseeno radi ponovno naložili (različica %s), lahko to storite avtomatsko ali ročno:

source: Re-install Automatically
sl_si: Ponovno naložite avtomatsko

source: Download %s
sl_si: Naložite %s

source: Hide this update
sl_si: Skrijte to nadgradnjo

source: Bring back this update
sl_si: Prikličite to nadgradnjo

source: This localized version contains both the translation and various other localization fixes. You can skip upgrading if you want to keep your current translation.
sl_si: Ta lokalizirana različica vsebuje prevod in ostale priredbe. Nadgradnjo lahko preskočite, če bi raje obdržali trenutni prevod.

source: Show hidden updates
sl_si: Prikažite skrite nadgradnje

source: Hide hidden updates
sl_si: Skrijte skrite nadgradnje

source: WordPress Updates
sl_si: WordPress posodobitve

source: An updated version of WordPress is available.
sl_si: Na voljo je nova različica Wordpressa.

source: Your plugins are all up to date.
sl_si: Vsi vaši vtičniki uporabljajo zadnje različice.

source: Compatibility with WordPress %1$s: 100%% (according to its author)
sl_si: Kompatibilnost z Wordpressom %1$s: 100%% (po besedah avtorja)

source: Compatibility with WordPress %1$s: %2$d%% (%3$d "works" votes out of %4$d total)
sl_si: Kompatibilnost z Wordpressom %1$s: %2$d%% (%3$d "glasov za" od %4$d glasov)

source: Compatibility with WordPress %1$s: Unknown
sl_si: Kompatibilnost z Wordpressom %1$s: Neznana

source: The following themes have new versions available. Check the ones you want to update and then click &#8220;Update Themes&#8221;.
sl_si: Sledeči izgledi imajo na voljo nadgradnjo. Izberite tiste, ki bi jih radi nadgradili in kliknite "Nadgradite izgled".

source: Update Themes
sl_si: Nadgradite izgled

source: Update WordPress
sl_si: Nadgradite Wordpress

source: Installation Failed
sl_si: Nalaganje spodletelo

source: WordPress updated successfully
sl_si: Wordpress je bil uspešno nadgrajen

source: Go to Dashboard
sl_si: Na delovno mizo

source: <a href="http://codex.wordpress.org/Dashboard_Updates_SubPanel" target="_blank">Documentation on Updating WordPress</a>
sl_si: <a href="http://codex.wordpress.org/Dashboard_Updates_SubPanel" target="_blank">Dokumentacija o nadgradnji WordPress-a</a>

source: Plugin Reactivation
sl_si: Ponovni vklop vtičnika

source: Plugin reactivated successfully.
sl_si: Vtičnik uspešno ponovno vklopljen.

source: Plugin failed to reactivate due to a fatal error.
sl_si: Vtičnika ni mogoče zagnati zaradi napake.

source: Installing Plugin: %s
sl_si: Nalagam vtičnik: %s

source: Upload Plugin
sl_si: Naložite vtičnik

source: Installing Plugin from uploaded file: %s
sl_si: Nalagam vtičnik iz datoteke: %s

source: Installing Theme: %s
sl_si: Nalagam izgled: %s

source: Upload Theme
sl_si: Naložite izgled

source: Installing Theme from uploaded file: %s
sl_si: Naložite izgled iz datoteke: %s

source: No Update Required
sl_si: Nadgradnja ni potrebna

source: Your WordPress database is already up-to-date!
sl_si: Vaša Wordpress baza podatkov je že nadgrajena na zadnjo različico!

source: Database Update Required
sl_si: Potrebna je nadgradnja Wordpress baze podatkov

source: Update Complete
sl_si: Osveževanje končano

source: %s queries
sl_si: %s zahtevkov

source: %s seconds
sl_si: %s sekund

source: You are not allowed to scan for lost attachments.
sl_si: Nimate dovoljenja za iskanje priponk.

source: You are not allowed to move this post to the trash.
sl_si: Nimate dovoljenja za premik prispevka v smeti.

source: Error in moving to trash...
sl_si: Napaka pri premikanju v smeti...

source: You are not allowed to move this post out of the trash.
sl_si: Nimate dovoljenja za premik prispevka iz smeti.

source: Error in restoring from trash...
sl_si: Napaka pri premikanju iz smeti...

source: You are not allowed to delete this post.
sl_si: Nimate dovoljenja za brisanje tega prispevka.

source: Media permanently deleted.
sl_si: Datoteka je bila za vedno izbrisana.

source: Error saving media attachment.
sl_si: Pri shranjevanju priponke je prišlo do napake.

source: Media moved to the trash.
sl_si: Datoteka je bila premaknjena v smeti.

source: Media restored from the trash.
sl_si: Datoteka je bila povrnjena iz smeti.

source: Invalid user ID.
sl_si: Napačen ID uporabnika.

source: Edit User
sl_si: Uredite uporabnika

source: Use https
sl_si: Uporabite varno povezovanje (https)

source: Always use https when visiting the admin
sl_si: Vedno uporabite varno povezavo (https) za povezovanje

source: You do not have permission to edit this user.
sl_si: Nimate dovoljenja za urejanje tega uporabnika.

source: User updated.
sl_si: Podatki uporabnika so osveženi.

source: &larr; Back to Authors and Users
sl_si: &larr; Nazaj na avtorje in uporabnike

source: Personal Options
sl_si: Osebne nastavitve

source: Visual Editor
sl_si: Urejevalnik besedila

source: Disable the visual editor when writing
sl_si: Izklopite urejevalnik besedila med pisanjem

source: Enable keyboard shortcuts for comment moderation.
sl_si: Vklopite bližnjice na tipkovnici za objavo komentarjev

source: Role:
sl_si: Vloga:

source: First Name
sl_si: Ime

source: Last Name
sl_si: Priimek

source: Nickname
sl_si: Vzdevek

source: (required)
sl_si: (obvezno polje)

source: Display name publicly as
sl_si: Podpisuj prispevke in komentarje kot

source: Contact Info
sl_si: Stik

source: Website
sl_si: Spletno mesto

source: About Yourself
sl_si: Vaša biografija

source: About the user
sl_si: Biografija uporabnika

source: Biographical Info
sl_si: Več podatkov

source: Share a little biographical information to fill out your profile. This may be shown publicly.
sl_si: Opišite se in s tem omogočite uporabnikom, da vas bolje spoznajo.

source: New Password
sl_si: Novo geslo

source: If you would like to change the password type a new one. Otherwise leave this blank.
sl_si: Če bi radi spremenili svoje geslo, potem sem vnesite novo geslo. Drugače pustite to polje prazno.

source: Type your new password again.
sl_si: Ponovno vnesite svoje novo geslo.

source: Additional Capabilities
sl_si: Dodatne nastavitve

source: Update Profile
sl_si: Shranite nastavitve

source: Update User
sl_si: Shranite uporabnika

source: Hi, You have been invited to join '%s' at %s as a %s. Please click the following link to confirm the invite: %s
sl_si: Pozdravljeni, Vabljeni na blog '%s' na naslovu %s, kjer vam je dodeljena vloga %s. Kliknite spodnjo povezavo in se registrirajte: %s

source: [%s] Joining confirmation
sl_si: [%s] Potrditve sodelovanja

source: Invitation email sent to new user. A confirmation link must be clicked before their account is created.
sl_si: Novi uporabnik je že prejel vabilo za registracijo. Sedaj mora v e-sporočilu klikniti na povezavo in s tem aktivirati svoj račun.

source: Skip Confirmation Email
sl_si: Preskočite potrditveno sporočilo

source: (twice, required)
sl_si: (dvakrat, obvezno)

source: Send Password?
sl_si: Pošljem geslo?

source: Send this password to the new user by email.
sl_si: Pošljite novo geslo uporabniku po elektronski pošti.

source: You can&#8217;t edit that user.
sl_si: Nimate dovoljenja za urejanje tega uporabnika.

source: You can&#8217;t delete users.
sl_si: Nimate dovoljenja za brisanje uporabnikov.

source: You can&#8217;t delete that user.
sl_si: Nimate dovoljenja za brisanje tega uporabnika.

source: Delete Users
sl_si: Izbrišite uporabnike

source: You have specified these users for deletion:
sl_si: Naslednji uporabniki bodo izbrisani:

source: ID #%1s: %2s <strong>The current user will not be deleted.</strong>
sl_si: ID #%1s: %2s <strong>Izbrani uporabnik ne bo izbrisan.</strong>

source: What should be done with posts and links owned by this user?
sl_si: Kaj naj storimo s prispevki in povezavami, ki jih je vnesel ta uporabnik?

source: Delete all posts and links.
sl_si: Izbrište vse prispevke in povezave.

source: Attribute all posts and links to:
sl_si: Prenesite prispevke in povezave na uporabnika:

source: Confirm Deletion
sl_si: Potrdite izbris

source: There are no valid users selected for deletion.
sl_si: Izberite uporabnike, ki jih želite izbrisati.

source: %s user deleted
sl_si: Število izbrisanih uporabnikov: %s

source: New user created.
sl_si: Nov uporabnik je dodan v sistem.

source: Changed roles.
sl_si: Vloga je bila spremenjena.

source: The current user&#8217;s role must have user editing capabilities.
sl_si: Trenutna vloga uporabnika mora imeti vklopljeno možnost urejanja drugih uporabnikov.

source: Other user roles have been changed.
sl_si: Ostale uporabniške vloge so bile spremenjene.

source: You can&#8217;t delete the current user.
sl_si: Tega uporabnika ne morete izbrisati.

source: Other users have been deleted.
sl_si: Ostali uporabniki so bili izbrisani.

source: Widgets
sl_si: Napredni vtičniki

source: Inactive Widgets
sl_si: Izklopljeni napredni vtičniki

source: No Sidebars Defined
sl_si: Ta izgled nima definiranih stranskih orodnih vrstic

source: The theme you are currently using isn&#8217;t widget-aware, meaning that it has no sidebars that you are able to change. For information on making your theme widget-aware, please <a href="http://codex.wordpress.org/Widgetizing_Themes">follow these instructions</a>.
sl_si: Trenutno uporabljena tema ne omogoča naprednih vtičnikov (widgets). Več informacij o tem najdete <a href="http://codex.wordpress.org/Widgetizing_Themes">v navodilih</a>.

source: Widget %s
sl_si: Napredni vtičnik %s

source: Select both the sidebar for this widget and the position of the widget in that sidebar.
sl_si: Izberite stransko orodno vrstico za ta vtičnik in mesto v njej, kamor ga boste vmestili.

source: Save Widget
sl_si: Shranite napredni vtičnik

source: Changes saved.
sl_si: Spremembe so shranjene.

source: Error while saving.
sl_si: Med shranjevanjem je prišlo do napake.

source: Error in displaying the widget settings form.
sl_si: Pri prikazovanju vtičnika je prišlo do napake.

source: Available Widgets
sl_si: Dostopni napredni vtičniki

source: Drag widgets from here to a sidebar on the right to activate them. Drag widgets back here to deactivate them and delete their settings.
sl_si: Povlecite napredni vtičnik v stransko orodno vrstico in jih aktivirajte. Če hočete napredni vtičnik izklopiti, ga iz stranske orodne vrstice potegnite nazaj sem.

source: Drag widgets here to remove them from the sidebar but keep their settings.
sl_si: Sem potegnite napredne vtičnike, ki jih hočete izklopiti, a vseeno ohraniti njihove nastavitve.

source: Sorry, you do not have the right to edit/publish new posts.
sl_si: Nimate dovoljenja za objavo prispevkov.

source: Sorry, your entry could not be posted. Something wrong happened.
sl_si: Vašega prispevka ni mogoče objaviti.

source: Sorry, you do not have the right to access this post.
sl_si: Nimate dovoljenja za branje tega prispevka.

source: Sorry, you do not have the right to edit this post.
sl_si: Nimate dovoljenja za urejanje tega prispevka.

source: For some strange yet very annoying reason, this post could not be edited.
sl_si: Vašega prispevka ni bilo mogoče odpreti za urejanje.

source: Sorry, you do not have the right to delete this post.
sl_si: Nimate dovoljenja za brisanje tega prispevka.

source: For some strange yet very annoying reason, this post could not be deleted.
sl_si: Vašega prispevka ni bilo mogoče izbrisati.

source: Sorry, you do not have permission to upload files.
sl_si: Nimate dovoljenja za nalaganje datotek.

source: Sorry, comments are closed for this item.
sl_si: Tega objekta ne morete komentirati.

source: Sorry, you must be logged in to post a comment.
sl_si: Komentar lahko objavijo samo prijavljeni uporabniki.

source: Error: please fill the required fields (name, email).
sl_si: Napaka: vnesite obvezna polja (ime, e-naslov).

source: Error: please enter a valid email address.
sl_si: Napaka: vnesite veljavni e-naslov.

source: Akismet Configuration
sl_si: Nastavitve Akismet

source: Your key has been cleared.
sl_si: Vaš ključ je bil odstranjen.

source: Your key has been verified. Happy blogging!
sl_si: Vaš ključ je potrjen. Veselo bloganje!

source: The key you entered is invalid. Please double-check it.
sl_si: Vaš ključ je neveljaven. Poskusite ponovno.

source: The key you entered could not be verified because a connection to akismet.com could not be established. Please check your server configuration.
sl_si: Povezava do strežnika akismet.com je spodletela. Preverite nastavitve vašega strežnika.

source: There was a problem connecting to the Akismet server. Please check your server configuration.
sl_si: Pri povezovanju s strežnikom Akismet je prišlo do napake. Preverite nastavitve vašega strežnika.

source: Please enter an API key. (<a href="%s" style="color:#fff">Get your key.</a>)
sl_si: Vnesite vaš API ključ. (<a href="%s" style="color:#fff">Dobite ga tukaj.</a>)

source: This key is valid.
sl_si: Ta ključ je veljaven.

source: The key below was previously validated but a connection to akismet.com can not be established at this time. Please check your server configuration.
sl_si: Ključ ste že potrdili, vseeno pa povezava na akismet.com trenutno ne deluje. Poskusite znova.

source: Options saved.
sl_si: Nastavitve shranjene.

source: Why might my key be invalid?
sl_si: Zakaj je moj ključ neveljaven?

source: This can mean one of two things, either you copied the key wrong or that the plugin is unable to reach the Akismet servers, which is most often caused by an issue with your web host around firewalls or similar.
sl_si: Lahko ste prekopirali napačen ključ ali pa se vtičnik ne more povezati s strežnikom Akismet, da bi preveril veljavnost ključa.

source: Update options &raquo;
sl_si: Shranite nastavitve &raquo;

source: Server Connectivity
sl_si: Povezava s strežnikom

source: Network functions are disabled.
sl_si: Mrežne nastavitve so izklopljene.

source: Unable to reach some Akismet servers.
sl_si: Nekateri Akismet strežniki so nedosegljivi.

source: A network problem or firewall is blocking some connections from your web server to Akismet.com. Akismet is working but this may cause problems during times of network congestion. Please contact your web host or firewall administrator and give them <a href="%s" target="_blank">this information about Akismet and firewalls</a>.
sl_si: Težava z vašo mrežo oziroma požarnim zidom preprečujejo povezavo z Akismet strežnikom. Prosimo, obvestite administratorje vašega omrežja in jim sporočite <a href="%s" target="_blank">naslednje podatke</a>.

source: Unable to reach any Akismet servers.
sl_si: Vsi Akismet strežniki so nedosegljivi.

source: A network problem or firewall is blocking all connections from your web server to Akismet.com. <strong>Akismet cannot work correctly until this is fixed.</strong> Please contact your web host or firewall administrator and give them <a href="%s" target="_blank">this information about Akismet and firewalls</a>.
sl_si: Težava z vašo mrežo oziroma požarnim zidom preprečujejo povezavo z Akismet strežnikom. Prosimo, obvestite administratorje vašega omrežja in jim sporočite <a href="%s" target="_blank">naslednje podatke</a>.

source: All Akismet servers are available.
sl_si: Vsi Akismet strežniki so dosegljivi.

source: Akismet is working correctly. All servers are accessible.
sl_si: Akismet deluje, vsi strežniki so dosegljivi.

source: Unable to find Akismet servers.
sl_si: Povezava do Akismet strežnika je spodletela.

source: A DNS problem or firewall is preventing all access from your web server to Akismet.com. <strong>Akismet cannot work correctly until this is fixed.</strong> Please contact your web host or firewall administrator and give them <a href="%s" target="_blank">this information about Akismet and firewalls</a>.
sl_si: Težava z DNS strežnikom oziroma požarnim zidom preprečuje povezavo s strežnikom Akismet.com. Akismet ne more pravilno delovati, če ta funkcija ni vklopljena. Vašemu ponudniku prostora sporočite naslednje <a href="%s" target="_blank">nastavitve in zahteve Akismet sistema</a>.

source: Akismet server
sl_si: Akismet strežnik

source: Network Status
sl_si: Status omrežja

source: Last checked %s ago.
sl_si: Zadnja preverba: pred %s

source: Check network status &raquo;
sl_si: Preverite status omrežja &raquo;

source: Akismet Stats
sl_si: Akismet statistika

source: <a href="%1$s">Akismet</a> has protected your site from <a href="%2$s">%3$s spam comments</a>.
sl_si: <a href="%1$s">Akismet</a> je vaš blog zaščitil pred <a href="%2$s">%3$s nezaželenimi komentarji</a>.

source: Akismet is almost ready.
sl_si: Akismet je skoraj pripravljen na delovanje.

source: Akismet has detected a problem.
sl_si: Akismet je zaznal težavo.

source: <a href="%1$s">Akismet</a> blocks spam from getting to your blog,
sl_si: <a href="%1$s">Akismet</a> preprečuje nezaželenim komentarjem, da bi bili objavljeni na vašem blogu,

source: Check for Spam
sl_si: Poiščite nezaželene komentarje

source: Akismet Spam (%s)
sl_si: Akismet nezaželeni komentarji (%s)

source: Akismet Spam
sl_si: Akismet nezaželeni komentarji

source: You do not have sufficient permission to moderate comments.
sl_si: Nimate dovoljenja za urejanje komentarjev.

source: %1$s comments recovered.
sl_si: Povrnjenih komentarjev: %1$s

source: All spam deleted.
sl_si: Vsi nezaželeni komentarji so bili izbrisani.

source: Caught Spam
sl_si: Ujeti nezaželeni komentarji

source: Akismet has caught <strong>%1$s spam</strong> for you since you first installed it.
sl_si: Akismet je ujel <strong>%1$s nezaželenih komentarjev</strong> od trenutka aktivacije.

source: You have no spam currently in the queue. Must be your lucky day. :)
sl_si: Trenutno nimate nezaželenih komentarjev.

source: You can delete all of the spam from your database with a single click. This operation cannot be undone, so you may wish to check to ensure that no legitimate comments got through first. Spam is automatically deleted after 15 days, so don&#8217;t sweat it.
sl_si: Vse nezaželene komentarje lahko izbrišete z enim klikom, vendar pozor! Vmes je lahko tudi kak komentar uporabnika, za katerega Akismet misli, da je nezaželen. Vsi komentarji se avtomatično pobrišejo po petnajstih dneh.

source: There are currently %1$s comments identified as spam.
sl_si: Trenutno je za nezaželene označenih %1$s komentarjev.

source: Delete all
sl_si: Izbrišite vse

source: These are the latest comments identified as spam by Akismet. If you see any mistakes, simply mark the comment as "not spam" and Akismet will learn from the submission. If you wish to recover a comment from spam, simply select the comment, and click Not Spam. After 15 days we clean out the junk for you.
sl_si: Tukaj so zadnji nezaželeni komentarji. Če med njimi zasledite veljaven komentar, ga označite za "Veljaven komentar" in Akismet se bo učil izboljšati svoj algoritem.

source: Search Spam &raquo;
sl_si: Preiščite nezaželene komentarje &raquo;

source: &laquo; Previous Page
sl_si: &laquo; Prejšnja stran

source: Next Page &raquo;
sl_si: Naslednja stran &raquo;

source: Not Spam
sl_si: Ni nezaželen

source: De-spam marked comments &raquo;
sl_si: Označene komentarje označite za zaželene &raquo;

source: Comments you de-spam will be submitted to Akismet as mistakes so it can learn and get better.
sl_si: Iz označenih komentarjev se bo Akismet naučil bolje prepoznavati nezaželene komentarje.

source: Recheck Queue for Spam
sl_si: Ponovno preišči seznam komentarjev

source: %1$s %2$sspam comments%3$s %4$sblocked by%5$s<br />%6$sAkismet%7$s
sl_si: %1$s %2$s nezaželjenim komentarjem%3$s %4$sje bila preprečena objava z%5$s<br />%6$sAkismet%7$s

source: Title:
sl_si: Naslov:

source: spam comments
sl_si: nezaželeni komentarji

source: blocked by
sl_si: preprečil objavo

source: Manage Comments
sl_si: Uredi komentarje

# admin bar menu group label
source: Add New
sl_si: Ustvarite

source: XML error: %s at line %d
sl_si: XML napaka: %s v vrstici %d

source: Visit %s&#8217;s website
sl_si: Obiščite %s&#8217;s spletno mesto

source: Posts by %s
sl_si: Objave avtorja %s

source: Last updated: %s
sl_si: Zadnjič osveženo: %s

source: Bookmarks
sl_si: Kazala

source: Usage of user levels by plugins and themes is deprecated. Use roles and capabilities instead.
sl_si: Uporaba uporabniških stopenj se ukinja, svetujemo vam uporabo vlog.

source: View all posts in %s
sl_si: Poglejte vse prispevke kategorije %s

source: No categories
sl_si: Kategorij ni

source: %s topic
sl_si: Število tem: %s

source: View all posts filed under %s
sl_si: Poglejte prispevke, objavljene v %s

source: Feed for all posts filed under %s
sl_si: RSS za prispevke v kategoriji %s

source: Tags:
sl_si: Značke:

source: User has blocked requests through HTTP.
sl_si: Uporabnik je ukinil možnost podaje zahtevkov skozi HTTP.

source: Too many redirects.
sl_si: Preveč preusmeritev.

source: Malformed URL: %s
sl_si: Zmaličen URL: %s

source: No server specified
sl_si: Strežnik ni določen

source: Error
sl_si: Napaka

source: no login ID submitted
sl_si: ID prijave ni naveden

source: connection not established
sl_si: povezava ni vzpostavljena

source: No password submitted
sl_si: Manjka geslo

source: Authentication failed
sl_si: Avtentikacija spodletela

source: No connection to server
sl_si: Povezana do strežnika ne obstaja

source: No login ID submitted
sl_si: ID prijave ni naveden

source: No server banner
sl_si: Manjka pasica za strežnik

source: abort
sl_si: prekličite

source: apop authentication failed
sl_si: apop avtentikacija je spodletela

source: Premature end of list
sl_si: manjka del seznama

source: Empty command string
sl_si: prazen ukazni tok

source: connection does not exist
sl_si: povezava ne obstaja
