Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: Allow <a href="%s" target="_blank">trackbacks and pingbacks</a> on this page.
sl_si: Dovolite<a href="%s" target="_blank">trackbacks in pingbacks</a> na tej strani.

source: Show comments
sl_si: Prikažite komentarje

source: Visit Link
sl_si: Obiščite povezavo

source: Keep this link private
sl_si: Skrij to povezavo

source: All Categories
sl_si: Vse kategorije

source: + Add New Category
sl_si: + Dodajte novo kategorijo

source: New category name
sl_si: Ime nove kategorije

source: <code>_blank</code> &mdash; new window or tab.
sl_si: <code>_blank</code> &mdash; novo okno oziroma zavihek.

source: <code>_top</code> &mdash; current window or tab, with no frames.
sl_si: <code>_top</code> &mdash; trenutno okno ali zavihek, brez okvirjev.

source: <code>_none</code> &mdash; same window or tab.
sl_si: <code>_none</code> &mdash; isto okno ali zavihek.

source: Choose the target frame for your link.
sl_si: Izberite cilj za odpiranje vaše povezave

source: identity
sl_si: opis odnosa

source: another web address of mine
sl_si: moje drugo spletišče

source: friendship
sl_si: prijatelj

source: contact
sl_si: stik

source: acquaintance
sl_si: znanec

source: friend
sl_si: prijatelj

source: none
sl_si: ga ni

source: physical
sl_si: bežni prijatelj

source: met
sl_si: bežni znanec

source: professional
sl_si: poslovni stik

source: co-worker
sl_si: sodelavec

source: colleague
sl_si: kolega

source: geographical
sl_si: iz istega kraja

source: co-resident
sl_si: sostanovalec

source: neighbor
sl_si: sosed

source: family
sl_si: družinski član

source: child
sl_si: otrok

source: kin
sl_si: sorodnik

source: parent
sl_si: starš

source: sibling
sl_si: sestra/brat

source: spouse
sl_si: zakonec

source: romantic
sl_si: fant/punca

source: muse
sl_si: muza

source: crush
sl_si: skrita ljubezen

source: date
sl_si: simpatija

source: sweetheart
sl_si: srček

source: If the link is to a person, you can specify your relationship with them using the above form. If you would like to learn more about the idea check out <a href="http://gmpg.org/xfn/">XFN</a>.
sl_si: Če boste vzpostavili povezavo do osebnega spletišča, lahko v zgornjemu obrazcu definirate odnos s to sebo. Za več informacij si oglejte spletno stran <a href="http://gmpg.org/xfn/">XFN</a>.

source: Image Address
sl_si: Naslov slike

source: RSS Address
sl_si: Naslov RSS toka

source: Notes
sl_si: Opombe

source: (Leave at 0 for no rating.)
sl_si: Če povezave nočete oceniti, pustite oceno na 0

source: Admin Color Scheme
sl_si: Barvna shema vmesnika

source: %s (Pending)
sl_si: Čakajoč: %s

source: View All
sl_si: Preglejte vse

source: No results found.
sl_si: Iskanega pojma nisem našel.

# nav menu front page title
source: Home: %s
sl_si: Domov: %s

# nav menu home label
source: Home
sl_si: Domov

source: Select All
sl_si: Izberite vse

source: Plugins extend and expand the functionality of WordPress. You may automatically install plugins from the <a href="http://wordpress.org/extend/plugins/">WordPress Plugin Directory</a> or upload a plugin in .zip format via this page.
sl_si: Vtičniki naredijo Wordpress še bolj cool in mu dajo novih moči. Avtomatično jih lahko naložite iz <a href="http://wordpress.org/extend/plugins/">Wordpress zbirnika vtičnikov</a>.

source: Search for plugins by keyword, author, or tag.
sl_si: Iščite vtičnike s ključno besedo, imenom avtorja oziroma značko

source: Popular tags
sl_si: Priljubljene značke

source: You may also browse based on the most popular tags in the Plugin Directory:
sl_si: Brskate lahko tudi po priljubljenih značkah:

source: %d plugin
sl_si: %d vtičnik

source: %d plugins
sl_si: %d vtičniki

source: Term
sl_si: Pojem

# Plugin Installer
source: Tag
sl_si: Značka

source: Search Plugins
sl_si: Preiščite vtičnike

source: Install a plugin in .zip format
sl_si: Naložite vtičnik v formatu .zip

source: If you have a plugin in a .zip format, you may install it by uploading it here.
sl_si: Če imate arhivsko datoteko z vtičnikom, ga lahko naložite tukaj.

source: Plugin zip file
sl_si: Arhivska datoteka vtičnika

source: Plugin Install
sl_si: Nalaganje vtičnika

source: Install Update Now
sl_si: Naložite vtičnik zdaj

source: Newer Version (%s) Installed
sl_si: Novejša različica (%s) je naložena

source: Latest Version Installed
sl_si: Novejša različica je naložena

source: FYI
sl_si: Podatki

source: Version:
sl_si: Različica:

source: Author:
sl_si: Avtor

source: Last Updated:
sl_si: Zadnjič osveženo:

source: Requires WordPress Version:
sl_si: Zahteva Wordpress različico:

source: %s or higher
sl_si: %s ali višje

source: Compatible up to:
sl_si: Deluje do različice:

source: Downloaded:
sl_si: Število nalaganj:

source: %s time
sl_si: %s -krat

source: WordPress.org Plugin Page &#187;
sl_si: Wordpress.org stran vtičnika &#187;

source: Plugin Homepage &#187;
sl_si: Domača stran vtičnika &#187;

source: Average Rating
sl_si: Povprečna ocena

source: <strong>Warning:</strong> This plugin has <strong>not been tested</strong> with your current version of WordPress.
sl_si: <strong>Opozorilo:</strong> Tega vtičnika še noben uporabnik <strong>ni preizkusil</strong> z vašo trenutno različico sistema Wordpress.

source: <strong>Warning:</strong> This plugin has <strong>not been marked as compatible</strong> with your version of WordPress.
sl_si: <strong>Opozorilo:</strong> Ta vtičnik je več uporabnikov označilo za <strong>nedelujočega</strong> na vaši trenutni različici sistema Wordpress.

source: Visit plugin homepage
sl_si: Obiščite spletno stran vtičnika

source: One of the plugins is invalid.
sl_si: Eden od vtičnikov ne deluje.

source: Could not fully remove the plugin(s) %s.
sl_si: Vtičnik %s ni bil popolnoma odstranjen.

source: Invalid plugin path.
sl_si: Napačna pot do vtičnika.

source: Plugin file does not exist.
sl_si: Datoteke vtičnika ne obstajajo.

source: The plugin does not have a valid header.
sl_si: Vtičnik nima veljavne glave.

source: You are not allowed to edit pages as this user.
sl_si: Nimate dovoljenja za urejanje strani.

source: You are not allowed to create pages as this user.
sl_si: Nimate dovoljenja za urejanje strani.

source: You are not allowed to edit posts as this user.
sl_si: Nimate dovoljenja za urejanje prispevkov.

source: You are not allowed to post as this user.
sl_si: Nimate dovoljenja za urejanje prispevkov.

source: You are not allowed to edit pages.
sl_si: Nimate dovoljenja za urejanje strani.

source: You are not allowed to edit posts.
sl_si: Nimate dovoljenja za urejanje prispevkov.

source: Images
sl_si: Slike

source: Manage Images
sl_si: Uredite slike

source: Image <span class="count">(%s)</span>
sl_si: Število slik: <span class="count">(%s)</span>

source: Audio
sl_si: Zvočne datoteke

source: Manage Audio
sl_si: Uredite zvočne datoteke

source: Audio <span class="count">(%s)</span>
sl_si: Število zvoč. datotek: <span class="count">(%s)</span>

source: Video
sl_si: Video posnetki

source: Manage Video
sl_si: Uredite video posnetke

source: Video <span class="count">(%s)</span>
sl_si: Število video datotek: <span class="count">(%s)</span>

source: Click to edit this part of the permalink
sl_si: Kliknite za urejanje povezave do prispevka

source: Temporary permalink. Click to edit this part.
sl_si: Začasna povezava do prispevka. Kliknite za urejanje.

source: Permalink:
sl_si: Povezava do prispevka:

source: Change Permalinks
sl_si: Spremenite izpis

source: Warning: %s is currently editing this post
sl_si: Pozor: Uporabnik %s trenutno ureja ta prispevek

source: Warning: %s is currently editing this page
sl_si: Pozor: Uporabnik %s trenutno ureja to stran

source: Warning: %s is currently editing this.
sl_si: Pozor: Uporabnik %s trenutno ureja isti objekt.

source: Preview not available. Please save as a draft first.
sl_si: Predogled trenutno ni na voljo. Najprej morate shraniti osnutek.

source: Just another %s site
sl_si: Najboljša %s spletna stran

# User role
source: Editor
sl_si: Urednik

# User role
source: Author
sl_si: Avtor

# User role
source: Contributor
sl_si: Zunanji pisec

# User role
source: Subscriber
sl_si: Komentator

source: Welcome to <a href="SITE_URL">SITE_NAME</a>. This is your first post. Edit or delete it, then start blogging!
sl_si: Dobrodošli na <a href="SITE_URL">SITE_NAME</a>. To je vaš prvi prispevek. Uredite ga ali pa ga izbrišite. Veselo bloganje!

source: You did not enter a category name.
sl_si: Vnesite ime kategorije

source: Reply to Comment
sl_si: Odgovorite na komentar

source: Submit Reply
sl_si: Objavite odgovor

source: Comment by %s moved to the trash.
sl_si: Komentar avtorja %s je bil premaknjen v smeti.

source: Comment by %s marked as spam.
sl_si: Komentar avtorja %s je označen za nezaželenega.

source: Value
sl_si: Vrednost

source: Key
sl_si: Ključ

source: Add New Custom Field:
sl_si: Dodaj novo dodatno polje:

source: &mdash; Select &mdash;
sl_si: &mdash; Izberite &mdash;

source: Enter new
sl_si: Vnesite novo

source: Add Custom Field
sl_si: Dodaj dodatno polje:

source: Thumbnail linked to file
sl_si: Majhna slika povezana z datoteko

source: Image linked to file
sl_si: Slika povezana z datoteko

source: Thumbnail linked to page
sl_si: Majhna slika povezana s stranjo

source: Image linked to page
sl_si: Slika povezana s stranjo

source: Link to file
sl_si: Povezava do datoteke

source: Link to page
sl_si: Povezava do strani

source: Before you can upload your import file, you will need to fix the following error:
sl_si: Preden boste lahko naložili to datoteko, boste morali odpraviti naslednje nepravilnosti:

source: Choose a file from your computer:
sl_si: Izberite datoteko na vašem računalniku:

source: Maximum size: %s
sl_si: Največja velikost: %s

source: Upload file and import
sl_si: Naloži in uvozi

source: Click to toggle
sl_si: Vklopite/izklopite

source: Find Posts or Pages
sl_si: Poiščite prispevke ali strani

source: Close
sl_si: Zaprite

source: New Media
sl_si: Nova multimedijska datoteka

source: Edit Media
sl_si: Uredite datoteke

source: New Link
sl_si: Nova povezava

source: Edit Links
sl_si: Uredite povezave

source: New User
sl_si: Nov uporabnik

source: Edit Users
sl_si: Uredite uporabnike

source: Install Plugins
sl_si: Naložite vtičnike

source: Manage Plugins
sl_si: Uredite vtičnike

source: Install Themes
sl_si: Naložite izglede

source: Manage Themes
sl_si: Uredite izglede

source: New Post
sl_si: Nov prispevek

source: Drafts
sl_si: Osnutki

source: New Page
sl_si: Nova stran

source: Users
sl_si: Uporabniki

source: (no title)
sl_si: (brez naslova)

# post state
source: Pending
sl_si: Čakajoče

source: Enable accessibility mode
sl_si: Vklopite način za invalide

source: Disable accessibility mode
sl_si: Izklopite način za invalide

source: <a href="http://codex.wordpress.org/" target="_blank">Documentation</a>
sl_si: <a href="http://codex.wordpress.org/" target="_blank">Dokumentacija</a>

source: Help
sl_si: Pomoč

source: Screen Options
sl_si: Nastavitve zaslona

source: Screen Layout
sl_si: Izgled zaslona

source: Number of Columns:
sl_si: Število stolpcev

source: Save Changes
sl_si: Shranite spremembe

source: Search for themes by keyword, author, or tag.
sl_si: Iščite izglede po ključnih besedah, avtorjih oziroma značkah.

# Theme Installer
source: Tag
sl_si: Značka

source: Feature Filter
sl_si: Iskalnik po funkcijah

source: Find a theme based on specific features
sl_si: Poiščite izgled s posebno funkcijo

source: Find Themes
sl_si: Poiščite izglede

source: Install a theme in .zip format
sl_si: Naložite predlogo v formatu .zip

source: If you have a theme in a .zip format, you may install it by uploading it here.
sl_si: Če imate predlogo v formatu .zip, jo lahko naložite tukaj.

source: Install &#8220;%s&#8221;
sl_si: Naložite &#8220;%s&#8221;

source: Theme Install
sl_si: Nalaganje izgledov

source: <strong>Error:</strong> This theme is currently not available. Please try again later.
sl_si: <strong>Napaka:</strong> Ta izgled trenutno ni dosegljiv. Poskusite kasneje.

source: <strong>Warning:</strong> This theme has <strong>not been tested</strong> with your current version of WordPress.
sl_si: <strong>Opozorilo:</strong> Ta izgled ni bil preizkušen na vaši različici sistema Wordpress.

source: <strong>Warning:</strong> This theme has not been marked as <strong>compatible</strong> with your version of WordPress.
sl_si: <strong>Opozorilo:</strong> Ta izgled preverjeno ne deluje na vaši različici sistema Wordpress.

source: by %s
sl_si: avtorja %s

source: Version: %s
sl_si: Različica: %s

source: Newer version (%s) is installed.
sl_si: Novejša različica (%s) je naložena.

source: This version is already installed.
sl_si: Ta različica je že naložena.

source: Unable to locate WordPress theme directory.
sl_si: Ne najdem imenika z datotekami izgledov.

source: Could not fully remove the theme %s.
sl_si: %s ni bil v celoti odstranjen.

source: Colors
sl_si: Barve

source: Black
sl_si: Črna

source: Blue
sl_si: Modra

source: Brown
sl_si: Rjava

source: Green
sl_si: Zelena

source: Orange
sl_si: Oranžna

source: Pink
sl_si: Roza

source: Purple
sl_si: Vijolična

source: Red
sl_si: Rdeča

source: Silver
sl_si: Srebrna

source: Tan
sl_si: Svetlo rjava

source: White
sl_si: Bela

source: Yellow
sl_si: Rumena

source: Dark
sl_si: Temna

source: Columns
sl_si: Število stolpcev

source: One Column
sl_si: En stolpec

source: Two Columns
sl_si: Dva stolpca

source: Three Columns
sl_si: Trije stolpci

source: Four Columns
sl_si: Štirje stolpci

source: Left Sidebar
sl_si: Leva stranska orodna vrstica

source: Right Sidebar
sl_si: Desna stranska orodna vrstica

source: Width
sl_si: Širina

source: Fixed Width
sl_si: Fiksirana širina

source: Flexible Width
sl_si: Prilagodljiva širina

source: Features
sl_si: Funkcije

source: Custom Colors
sl_si: Poljubne barve

source: Microformats
sl_si: Mikroformati

source: Sticky Post
sl_si: Izpostavljanje prispevkov

source: Theme Options
sl_si: Nastavitve izgleda

source: Threaded Comments
sl_si: Komentarji v grozdih

source: Subject
sl_si: Tema

source: Holiday
sl_si: Počitnice

source: Photoblogging
sl_si: Fotoblog

source: Seasonal
sl_si: Sezonskost

source: An Unexpected HTTP Error occurred during the API request.</p> <p><a href="?" onclick="document.location.reload(); return false;">Try again</a>
sl_si: Zgodila se je nepričakovana HTTP napaka med zahtevkom API. </p> <p><a href="?" onclick="document.location.reload(); return false;">Poskusite znova</a>

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher and MySQL version %3$s or higher. You are running PHP version %4$s and MySQL version %5$s.
sl_si: Dodatka ni mogoče namestiti, ker WordPress %1$s zahteva PHP različico %2$s ali višjo in MySQL različico %3$s ali višjo. Vi trenutno uporabljate PHP različico %4$s in MySQL različico %5$s.

source: The update cannot be installed because WordPress %1$s requires PHP version %2$s or higher. You are running version %3$s.
sl_si: Dodatka ni mogoče namestiti, ker WordPress %1$s zahteva PHP različico %2$s ali višjo. Vi trenutno uporabljate PHP različico %3$s.

source: The update cannot be installed because WordPress %1$s requires MySQL version %2$s or higher. You are running version %3$s.
sl_si: Dodatka ni mogoče namestiti, ker WordPress %1$s zahteva MySQL različico %2$s ali višjo. Vi trenutno uporabljate MySQL različico %3$s.

source: Verifying the unpacked files&#8230;
sl_si: Preverjam odprte arhivske datoteke&#8230;

source: The update could not be unpacked
sl_si: Tega dodatka ni mogoče odpreti

source: Upgrading database&#8230;
sl_si: Nadgrajujem podatkovno bazo&#8230;

source: You are using a development version (%1$s). Cool! Please <a href="%2$s">stay updated</a>.
sl_si: Uporabljate razvojno različico (%1$s). Predlagamo, da redno skrbite za <a href="%2$s">osveževanje</a>.

source: <a href="%1$s">Get Version %2$s</a>
sl_si: <a href="%1$s">Naložite različico %2$s</a>

source: You are using <span class="b">WordPress %s</span>.
sl_si: Uporabljate <span class="b">WordPress %s</span>.

source: Update to %s
sl_si: Nadgradite na %s

source: Latest
sl_si: Aktualno

source: An automated WordPress update has failed to complete - <a href="%s">please attempt the update again now</a>.
sl_si: Avtomatska nadgradnja je spodletela - <a href="%s">poskusite znova</a>.

source: An automated WordPress update has failed to complete! Please notify the site administrator.
sl_si: Avtomatska nadgradnja je spodletela. Obvestite administratorja.

source: <strong><em>Note that password</em></strong> carefully! It is a <em>random</em> password that was generated just for you.
sl_si: <strong><em>Zapomnite si geslo!</em></strong> To geslo je bilo ustvarjeno samo za vas.

# Default category slug
source: Uncategorized
sl_si: Brez kategorije

# Default link category slug
source: Blogroll
sl_si: Blogrola

source: Welcome to WordPress. This is your first post. Edit or delete it, then start blogging!
sl_si: Dobrodošli v Wordpress sistemu. To je vaš prvi prispevek. Uredite ga ali pa ga izbrišite. Veselo bloganje!

source: Hello world!
sl_si: Živjo mami!

# Default post slug
source: hello-world
sl_si: zivjo-mami

source: Mr WordPress
sl_si: Gospod Wordpress

source: Hi, this is a comment.<br />To delete a comment, just log in and view the post&#039;s comments. There you will have the option to edit or delete them.
sl_si: Tole je komentar. <br /> Lahko ga izbrišete ali pa se čudite njegovi preprostosti.

source: You can&#8217;t give users that role.
sl_si: Te vloge ne morete dodeliti uporabnikom.

source: <strong>ERROR</strong>: Please enter a username.
sl_si: <strong>NAPAKA</strong>: Vnesite uporabniško ime.

source: <strong>ERROR</strong>: You entered your new password only once.
sl_si: <strong>NAPAKA</strong>: Novo geslo morate vpisati dvakrat.

source: <strong>ERROR</strong>: Please enter your password.
sl_si: <strong>NAPAKA</strong>: Vnesite svoje geslo.

source: <strong>ERROR</strong>: Please enter your password twice.
sl_si: <strong>NAPAKA</strong>: Geslo morate vnesti dvakrat.

source: <strong>ERROR</strong>: Passwords may not contain the character "\".
sl_si: <strong>NAPAKA</strong>: V geslu ne sme biti znakov "\".

source: <strong>ERROR</strong>: Please enter the same password in the two password fields.
sl_si: <strong>NAPAKA</strong>: Isto geslo, dve mesti. Fokus!

source: <strong>ERROR</strong>: This username is already registered. Please choose another one.
sl_si: <strong>NAPAKA</strong>: To ime je že zasedeno.

source: <strong>ERROR</strong>: Please enter an e-mail address.
sl_si: <strong>NAPAKA</strong>: Vnesite e-naslov.

source: <strong>ERROR</strong>: The e-mail address isn&#8217;t correct.
sl_si: <strong>NAPAKA</strong>: E-naslov ni pravilen.

source: <strong>ERROR</strong>: This email is already registered, please choose another one.
sl_si: <strong>NAPAKA</strong>: Ta e-naslov je že zaseden.

source: There are no options for this widget.
sl_si: Ta napredni vtičnik nima dodatnih nastavitev.

source: Dashboard
sl_si: Delovna miza

source: WordPress &rsaquo; Installation
sl_si: Nalaganje Wordpressa

source: <strong>ERROR</strong>: %s
sl_si: <strong>NAPAKA</strong>: %s

source: Strength indicator
sl_si: Moč gesla

source: Hint: The password should be at least seven characters long. To make it stronger, use upper and lower case letters, numbers and symbols like ! " ? $ % ^ &amp; ).
sl_si: Pomoč: Geslo naj vsebuje vsaj sedem znakov, svetujemo pa uporabo številk, velikih in malih črk in simbolov, kot so ! " ? $ % ^ &amp; ).

source: Your E-mail
sl_si: Vaš e-naslov

source: Double-check your email address before continuing.
sl_si: Preverite pravilnost e-naslova preden nadaljujete.

source: Install WordPress
sl_si: Naložite Wordpress

source: Already Installed
sl_si: Že naloženo

source: You appear to have already installed WordPress. To reinstall please clear your old database tables first.
sl_si: Če ga hočete ponovno naložiti, morate najprej pobrisati zapise v MySQL bazi.

source: Log In
sl_si: Prijava

source: Insufficient Requirements
sl_si: Nezadostni pogoji

source: Welcome
sl_si: Dobrodošli

source: Information needed
sl_si: Zahtevani podatki

source: you must provide an e-mail address.
sl_si: vnesite e-naslov.

source: that isn&#8217;t a valid e-mail address. E-mail addresses look like: <code>username@example.com</code>
sl_si: to ni veljaven e-naslov. E-naslov izgleda takole: <code>username@example.com</code>

source: Success!
sl_si: Uspelo je!

source: WordPress has been installed. Were you expecting more steps? Sorry to disappoint.
sl_si: Wordpress je naložen. Ste mislili, da bo trajalo dlje?

source: Very weak
sl_si: Zelo šibko

source: Weak
sl_si: Šibko

# password strength
source: Medium
sl_si: Srednje močno

source: Strong
sl_si: Močno

source: Add New Link
sl_si: Dodajte novo povezavo

# link
source: Add New
sl_si: Dodajte novo

source: %s link deleted.
sl_si: Izbrisane povezave: %s

source: Search Links
sl_si: Preiščite povezave

source: XML error: %1$s at line %2$s
sl_si: XML napaka: %1$s v vrstici %2$s

source: Edit Link
sl_si: Uredite povezavo

source: Link not found.
sl_si: Povezave nisem našel.

source: WordPress &rsaquo; Database Repair
sl_si: Wordpress &rsaquo; Popravilo baze podatkov

source: To allow use of this page to automatically repair database problems, please add the following line to your wp-config.php file. Once this line is added to your config, reload this page.
sl_si: Če hočete vklopiti avtomatsko popravilo baze podatkov, dodajte naslednjo vrstico v vašo datoteko <code>wp-config.php</code>. Ko boste enkrat vrstico dodali, osvežite to stran.

source: Some database problems could not be repaired. Please copy-and-paste the following list of errors to the <a href="%s">WordPress support forums</a> to get additional assistance.
sl_si: Nekaterih težav z bazo nisem mogel odpraviti. Za dodatno pomoč se obrnite na <a href="%s">WordPress podporne forume</a> in tam objavite naslednji seznam napak.

source: Repairs complete. Please remove the following line from wp-config.php to prevent this page from being used by unauthorized users.
sl_si: Popravilo končano. Prosimo, če iz datoteke <code>wp-config.php</code> pobrišete naslednje vrstice in s tem onemogočite nepooblaščen dostop do sistema.

source: Repair Database
sl_si: Popravi baze

source: WordPress can also attempt to optimize the database. This improves performance in some situations. Repairing and optimizing the database can take a long time and the database will be locked while optimizing.
sl_si: Wordpress lahko avtomatsko optimizira delovanje baze podatkov. Med optimizacijo bodo baze zaklenjene za uporabo, optimizacija pa lahko traja dlje časa.

source: Repair and Optimize Database
sl_si: Popravite in optimizirajte baze

source: You are not allowed to be here
sl_si: Nimate dovoljenja za dostop

source: Upload New Media
sl_si: Naložite nove datoteke

source: You are not allowed to edit this attachment.
sl_si: Nimate dovoljenja za urejanje priponk.

source: You attempted to edit an attachment that doesn&#8217;t exist. Perhaps it was deleted?
sl_si: Skušate urediti priponko, ki pa ne obstaja. Pa ne, da jo je kdo izbrisal?

source: You can&#8217;t edit this attachment because it is in the Trash. Please move it out of the Trash and try again.
sl_si: Te priponke ni mogoče urediti, ker je v smeteh. Če jo hočete urediti, jo morate najprej obnoviti iz koša.

source: Media attachment updated.
sl_si: Priponka je bila osvežena.

source: Update Media
sl_si: Osvežite datoteke

source: Updates %s
sl_si: Nadgradnje %s

# post
source: Add New
sl_si: Ustvarite

source: Library
sl_si: Knjižnica

# file
source: Add New
sl_si: Dodajte novo

source: Link Categories
sl_si: Kategorije povezav

# page
source: Add New
sl_si: Dodajte novo

source: Comments %s
sl_si: Komentarji %s

source: Appearance
sl_si: Izgled

source: Themes
sl_si: Izgledi
