Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: No msg number submitted
sl_si: Manjka številka sporočila

source: Command failed
sl_si: Ukaz je spodletel

source: Bad login/pass combination.
sl_si: Napačna kombinacija uporabniškega imena in gesla.

source: Software Name
sl_si: Ime programa

source: Software Version
sl_si: Različica programa

source: Time Zone
sl_si: Časovni pas

source: Allow new users to sign up
sl_si: Dovolite registracijo novih uporabnikov

source: Sorry, you cannot edit this page.
sl_si: Nimate dovoljenja za urejanje te strani.

source: Sorry, no such page.
sl_si: Ta stran ne obstaja.

source: Sorry, you cannot edit pages.
sl_si: Nimate dovoljenja za urejanje strani.

source: Sorry, you cannot add new pages.
sl_si: Nimate dovoljenja za dodajanje novih strani.

source: Sorry, you do not have the right to delete this page.
sl_si: Nimate dovoljenja za brisanje te strani.

source: Failed to delete the page.
sl_si: Brisanje strani je spodletelo.

source: Sorry, you do not have the right to edit this page.
sl_si: Nimate dovoljenja za urejanje te strani.

source: Sorry, you do not have the right to add a category.
sl_si: Nimate dovoljenja za ustvarjanje novih kategorij.

source: Sorry, the new category failed.
sl_si: Ustvarjanje nove kategorije je spodletelo.

source: Sorry, you do not have the right to delete a category.
sl_si: Nimate dovoljenja za brisanje kategorij.

source: Invalid comment ID.
sl_si: Napačen ID komentarja.

source: Sorry, you cannot edit comments.
sl_si: Nimate dovoljenja za urejanje komentarjev.

source: Invalid comment status.
sl_si: Napačen status komentarja.

source: Sorry, the comment could not be edited. Something wrong happened.
sl_si: Tega komentarja ne morete urediti. Nekaj je narobe.

source: You must be registered to comment
sl_si: Za komentiranje se morate registrirati.

source: Invalid post ID.
sl_si: Napačen ID prispevka.

source: Comment author name and email are required
sl_si: Vnesite ime avtorja komentarja in njegov e-naslov

source: A valid email address is required
sl_si: Vnesite veljaven e-naslov

source: You are not allowed access to details about comments.
sl_si: Nimate dovoljenja za dostop do podatkov o komentarjih.

source: You are not allowed to update options.
sl_si: Nimate dovoljenja za spreminjanje nastavitev.

source: Sorry, you cannot edit this post.
sl_si: Nimate dovoljenja za urejanje tega prispevka.

source: Either there are no posts, or something went wrong.
sl_si: Lahko da prispevkov ni, lahko pa da je prišlo do napake.

source: Sorry, this user can not edit the template.
sl_si: Nimate dovoljenja za urejanje predloge.

source: Sorry, this user cannot edit the template.
sl_si: Nimate dovoljenja za urejanje predloge.

source: Either the file is not writable, or something wrong happened. The file has not been updated.
sl_si: Lahko da datoteke ni mogoče spreminjati, lahko pa da je prišlo do napake.

source: Sorry, no such post.
sl_si: Prispevka nisem našel.

source: Sorry, you do not have the right to publish this post.
sl_si: Nimate dovoljenja za objavo tega prispevka.

source: Invalid post type.
sl_si: Napačen tip prispevka.

source: You are not allowed to post as this user
sl_si: Nimate dovoljenja za objavljanje prispevkov na tem blogu.

source: You are not allowed to create pages as this user
sl_si: Nimate dovoljenja za objavljanje strani na tem blogu.

source: You are not allowed to change the post author as this user.
sl_si: Nimate dovoljenja za spreminjanja avtorjev prispevkov.

source: You are not allowed to change the page author as this user.
sl_si: Nimate dovoljenja za spreminjanje avtorja te strani.

source: Sorry, you do not have the right to publish this page.
sl_si: Nimate dovoljenja za objavo te strani.

source: Sorry, your entry could not be edited. Something wrong happened.
sl_si: Vašega prispevka nismo mogli spremeniti. Prišlo je do neznane napake.

source: You are not allowed to upload files to this site.
sl_si: Nimate dovoljenja za nalaganje datotek na ta strežnik.

source: Could not write file %1$s (%2$s)
sl_si: V datoteko %1$s (%2$s) nismo mogli pisati

source: Sorry, you can not edit this post.
sl_si: Nimate dovoljenja za urejanje tega prispevka.

source: Is there no link to us?
sl_si: Ni še nihče vzpostavil povezave do vas?

source: The specified target URL cannot be used as a target. It either doesn&#8217;t exist, or it is not a pingback-enabled resource.
sl_si: Vnešeni URL ne more biti uporabljen kot cilj. Ali sploh ne obstaja, ali pa na njem ni omogočeno sledenje objav.

source: The source URL and the target URL cannot both point to the same resource.
sl_si: URL naslov vira in naslov cilja ne smeta biti enaka.

source: The pingback has already been registered.
sl_si: Ta sled je bila že registrirana.

source: The source URL does not exist.
sl_si: URL vira ne obstaja.

source: We cannot find a title on that page.
sl_si: Na navedeni strani ne najdemo naslova.

source: The source URL does not contain a link to the target URL, and so cannot be used as a source.
sl_si: URL vira ne vsebuje naslova do cilja in kot tak ne more biti uporabljen.

source: Pingback from %1$s to %2$s registered. Keep the web talking! :-)
sl_si: Sled iz %1$s na %2$s je zabeležena. Super!

source: The specified target URL does not exist.
sl_si: Ciljni URL ne obstaja.

source: Anonymous
sl_si: Anonimnež

source: % Comments
sl_si: Komentar: %

source: No Comments
sl_si: Ni komentarjev

source: 1 Comment
sl_si: Komentar: 1

source: Comments Off
sl_si: Komentarji so izklopljeni

source: Enter your password to view comments.
sl_si: Vnesite geslo za ogled komentarjev.

source: Comment on %s
sl_si: Komentarji prispevka %s

source: Log in to Reply
sl_si: Za komentiranje se prijavite

source: Leave a Comment
sl_si: Pustite komentar

source: Log in to leave a Comment
sl_si: Za komentiranje se prijavite

source: Click here to cancel reply.
sl_si: Kliknite za preklic odgovora.

source: Leave a Reply
sl_si: Komentirajte prispevek

source: Leave a Reply to %s
sl_si: Komentirajte prispevek %s

source: <cite class="fn">%s</cite> <span class="says">says:</span>
sl_si: <cite class="fn">%s</cite> <span class="says">je rekel/rekla:</span>

source: Your comment is awaiting moderation.
sl_si: Vaš komentar čaka na objavo.

source: %1$s at %2$s
sl_si: %1$s na %2$s

source: (Edit)
sl_si: (Uredite)

source: Email
sl_si: E-naslov

source: You must be <a href="%s">logged in</a> to post a comment.
sl_si: Za komentiranje morate biti <a href="%s">prijavljeni kot uporabnik</a>.

source: Unapproved
sl_si: Neobjavljen

source: Duplicate comment detected; it looks as though you&#8217;ve already said that!
sl_si: Ta komentar je bil že objavljen.

source: You are posting comments too quickly. Slow down.
sl_si: Upočasnite komentiranje.

source: Could not update comment status
sl_si: Statusa komentarja ni bilo mogoče osvežiti.

source: Once Hourly
sl_si: Enkrat na uro

source: Twice Daily
sl_si: Dvakrat dnevno

source: Once Daily
sl_si: Enkrat dnevno

source: Sort by:
sl_si: Uredite po:

source: Page title
sl_si: naslovu strani

source: Page order
sl_si: vrstnemu redu strani

source: Page ID
sl_si: ID strani

source: Exclude:
sl_si: Izključite:

source: Page IDs, separated by commas.
sl_si: ID strani, ločene z vejicami

source: Your blogroll
sl_si: Vaša blogrola

source: All Links
sl_si: Vse povezave

source: Select Link Category
sl_si: Izberite kategorijo povezave

source: Show Link Image
sl_si: Prikažite sliko povezave

source: Show Link Name
sl_si: Prikažite naziv povezave

source: Show Link Description
sl_si: Prikažite opis povezave

source: Show Link Rating
sl_si: Prikažite oceno povezave

source: Select Month
sl_si: Izberite mesec

source: Show post counts
sl_si: Prikažite števec objav

source: Log in/out, admin, feed and WordPress links
sl_si: Prijava/odjava, tok podatkov in povezave

source: Syndicate this site using RSS 2.0
sl_si: Vklopite RSS 2.0

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
sl_si: <abbr title="Really Simple Syndication">RSS</abbr> za prispevke

source: The latest comments to all posts in RSS
sl_si: Zadnji komentarji vseh prispevkov na RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
sl_si: <abbr title="Really Simple Syndication">RSS</abbr> za komentarje

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
sl_si: Stran teče na Wordpressu, krasni semantični platformi za objavljanje.

source: Calendar
sl_si: Koledar

source: Arbitrary text or HTML
sl_si: Besedilo ali HTML

source: Text
sl_si: Besedilo

source: Automatically add paragraphs
sl_si: Avtomatično dodajanje odstavke

source: A list or dropdown of categories
sl_si: Padajoči seznam kategorij

source: Select Category
sl_si: Izberite kategorijo

source: Show hierarchy
sl_si: Prikažite hiearhijo

source: Recent Posts
sl_si: Zadnji prispevki

source: Number of posts to show:
sl_si: Število izpisanih prispevkov:

source: (at most 15)
sl_si: (največ 15)

source: The most recent comments
sl_si: Aktualni komentarji

# widgets
source: %1$s on %2$s
sl_si: %1$s na %2$s

source: Entries from any RSS or Atom feed
sl_si: Prispevki iz toka RSS ali toka Atom

source: Syndicate this content
sl_si: Naročite se na to vsebino

source: An error has occurred; the feed is probably down. Try again later.
sl_si: Prišlo je do napake, poskusite kasneje.

source: Untitled
sl_si: Brez naslova

source: RSS Error: %s
sl_si: Napaka RSS: %s

source: Enter the RSS feed URL here:
sl_si: Vnesite URL toka podatkov RSS:

source: Give the feed a title (optional):
sl_si: Poimenujte tok podatkov (neobvezno):

source: How many items would you like to display?
sl_si: Koliko prispevkov bi radi prikazali?

source: Display item content?
sl_si: Naj se izpiše tudi vsebine prispevkov?

source: Display item author if available?
sl_si: Naj se izpiše avtor prispevka?

source: Display item date?
sl_si: Naj se izpiše datum prispevka?

source: Your most used tags in cloud format
sl_si: Vaše največkrat uporabljane značke v oblaku

source: Tag Cloud
sl_si: Oblak značk

source: new WordPress Loop
sl_si: nova Wordpress zanka

source: Last updated
sl_si: Zadnjič osveženo

source: Missing Attachment
sl_si: Priponka manjka

source: Comments on %s
sl_si: Komentarji na %s

source: Comments for %1$s searching on %2$s
sl_si: Komentarji za %1$s iskanje na %2$s

source: Comments for %s
sl_si: Komentarji za %s

source: Comment on %1$s by %2$s
sl_si: Komentarji prispevka %1$s avtorja %2$s

source: By: %s
sl_si: Avtor: %s

source: Comments on: %s
sl_si: Komentarji na: %s

source: Comments for %s searching on %s
sl_si: Komentarji za %s iskanje %s

source: Protected Comments: Please enter your password to view comments.
sl_si: Zaščiteni komentarji: Vnesite vaše geslo za ogled komentarjev.

source: %s min
sl_si: pred %s minuto

source: %s hour
sl_si: %s uro

source: %s day
sl_si: včeraj

source: , and
sl_si: , in

source: and
sl_si: in

source: %s is a protected WP option and may not be modified
sl_si: %s je zaščitena WP nastavitev in je ne morete spreminjati

source: ERROR: %s is not a valid feed template.
sl_si: NAPAKA: %s ni veljavna predloga toka podatkov

source: Unable to create directory %s. Is its parent directory writable by the server?
sl_si: Imenika %s ni mogoče ustvariti. Je v starševski imenik sploh mogoče pisati?

source: Empty filename
sl_si: Prazno ime datoteke

source: Invalid file type
sl_si: Napačen tip datoteke

source: Could not write file %s
sl_si: Pisanje datoteke %s je spodletelo.

source: Your attempt to edit this attachment: &#8220;%s&#8221; has failed.
sl_si: Urejanje priponke &#8220;%s&#8221; je spodletelo.

source: Your attempt to add this category has failed.
sl_si: Dodajanje kategorije je spodletelo.

source: Your attempt to delete this category: &#8220;%s&#8221; has failed.
sl_si: Brisanje kategorije &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this category: &#8220;%s&#8221; has failed.
sl_si: Urejanje kategorije &#8220;%s&#8221; je spodletelo.

source: Your attempt to delete this comment: &#8220;%s&#8221; has failed.
sl_si: Brisanje komentarja &#8220;%s&#8221; je spodletelo.

source: Your attempt to unapprove this comment: &#8220;%s&#8221; has failed.
sl_si: Preklic objave komentarja &#8220;%s&#8221; je spodletela.

source: Your attempt to approve this comment: &#8220;%s&#8221; has failed.
sl_si: Objava komentarja &#8220;%s&#8221; je spodletela.

source: Your attempt to edit this comment: &#8220;%s&#8221; has failed.
sl_si: Urejevanje komentarja &#8220;%s&#8221; je spodletelo.

source: Your attempt to bulk modify comments has failed.
sl_si: Urejanje večih komentarjev je spodletelo.

source: Your attempt to moderate comments has failed.
sl_si: Urejanje večih komentarjev je spodletelo.

source: Your attempt to add this link has failed.
sl_si: Dodajanje povezave je spodletelo.

source: Your attempt to delete this link: &#8220;%s&#8221; has failed.
sl_si: Brisanje povezave &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this link: &#8220;%s&#8221; has failed.
sl_si: Urejanje povezave &#8220;%s&#8221; je spodletelo.

source: Your attempt to bulk modify links has failed.
sl_si: Urejanje večih povezav je spodletelo.

source: Your attempt to add this page has failed.
sl_si: Dodajanje te strani je spodletelo.

source: Your attempt to delete this page: &#8220;%s&#8221; has failed.
sl_si: Brisanje strani &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this page: &#8220;%s&#8221; has failed.
sl_si: Urejanje strani &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this plugin file: &#8220;%s&#8221; has failed.
sl_si: Urejanje datotek vtičnika &#8220;%s&#8221; je spodletelo.

source: Your attempt to activate this plugin: &#8220;%s&#8221; has failed.
sl_si: Vklop vtičnika &#8220;%s&#8221; je spodletel.

source: Your attempt to deactivate this plugin: &#8220;%s&#8221; has failed.
sl_si: Izklop vtičnika &#8220;%s&#8221; je spodletel.

source: Your attempt to add this post has failed.
sl_si: Dodajanje prispevka je spodletelo.

source: Your attempt to delete this post: &#8220;%s&#8221; has failed.
sl_si: Brisanje prispevka &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this post: &#8220;%s&#8221; has failed.
sl_si: Urejanje prispevka &#8220;%s&#8221; je spodletelo.

source: Your attempt to add this user has failed.
sl_si: Dodajanje uporabnika je spodletelo.

source: Your attempt to delete users has failed.
sl_si: Brisanje uporabnika je spodletelo.

source: Your attempt to bulk modify users has failed.
sl_si: Urejanje uporabnikov je spodletelo.

source: Your attempt to edit this user: &#8220;%s&#8221; has failed.
sl_si: Urejanje uporabnika &#8220;%s&#8221; je spodletelo.

source: Your attempt to modify the profile for: &#8220;%s&#8221; has failed.
sl_si: Urejanje uporabnika &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit your settings has failed.
sl_si: Urejanje nastavitev je spodletelo.

source: Your attempt to edit this file: &#8220;%s&#8221; has failed.
sl_si: Urejanje datoteke &#8220;%s&#8221; je spodletelo.

source: Your attempt to edit this theme file: &#8220;%s&#8221; has failed.
sl_si: Urejanje datoteke &#8220;%s&#8221; je spodletelo.

source: Your attempt to switch to this theme: &#8220;%s&#8221; has failed.
sl_si: Preklop na izgled &#8220;%s&#8221; je spodletel.

source: You are attempting to log out of %s
sl_si: Odjavljam uporabnika %s

source: WordPress Failure Notice
sl_si: Obvestilo o spodleteli odjavi

source: Do you really want to <a href='%s'>log out</a>?
sl_si: Bi se radi res <a href='%s'>odjavili</a>?

source: Please try again.
sl_si: Prosimo, poskusite znova.

source: &laquo; Back
sl_si: &laquo; Nazaj

source: WordPress &rsaquo; Error
sl_si: WordPress &rsaquo; Napaka

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
sl_si: %1$s je <strong>zastarel</strong> od različice %2$s! Uporabite raje %3$s.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
sl_si: %1$s je <strong>zastarel</strong> od različice %2$s!

source: %1$s was called with an argument that is <strong>deprecated</strong> since version %2$s! %3$s
sl_si: Funkcijo %1$s ste klicali z argumentom, ki je neveljeven od različice %2$s! %3$s

source: %1$s was called with an argument that is <strong>deprecated</strong> since version %2$s with no alternative available.
sl_si: Funkcijo %1$s ste klicali z argumentom, ki je neveljeven od različice %2$s!

source: Select a city
sl_si: Izberite mesto

source: Manual Offsets
sl_si: Ročni odmik

source: Search for:
sl_si: Poiščite:

source: Log in
sl_si: Prijava

source: Log out
sl_si: Odjava

source: Remember Me
sl_si: Zapomni si moje geslo

source: Register
sl_si: Registracija

source: Search Results %1$s %2$s
sl_si: Rezultati iskanja %1$s %2$s

source: Page not found
sl_si: Strani nisem našel.

source: View posts for %1$s %2$s
sl_si: Poglejte prispevke za %1$s %2$s

source: %1$s %2$s Feed
sl_si: %1$s %2$s Tok podatkov

source: %1$s %2$s Comments Feed
sl_si: %1$s %2$s Tok podatkov za komentarje

source: %1$s %2$s %3$s Comments Feed
sl_si: %1$s %2$s %3$s Tok podatkov za komentarje

source: %1$s %2$s %3$s Category Feed
sl_si: %1$s %2$s %3$s Tok podatkov za kategorijo

source: %1$s %2$s %3$s Tag Feed
sl_si: %1$s %2$s %3$s Tok podatkov za značko

source: %1$s %2$s Posts by %3$s Feed
sl_si: %1$s %2$s objav v %3$s toku podatkov

source: %1$s %2$s Search Results for &#8220;%3$s&#8221; Feed
sl_si: %1$s %2$s Rezultat iskanja za &#8220;%3$s&#8221; Tok podatkov

source: &laquo; Previous
sl_si: &laquo; Nazaj

source: Next &raquo;
sl_si: Naprej &raquo;

source: Gray
sl_si: Siva

source: Do you want to use the WYSIWYG mode for this textarea?
sl_si: Bi radi uporabili WYSIWYG urejevalnik za to lokacijo?

source: Insert
sl_si: Vstavite

source: Browse
sl_si: Brskajte

source: Class
sl_si: Razred

source: -- Not set --
sl_si: -- Ni določen --

source: Copy/Cut/Paste is not available in Mozilla and Firefox.
sl_si: Kopirajte/Izrežite/Prilepite funkcije niso na voljo v brskalniku družine Mozilla in Firefox.

source: Currently not supported by your browser, use keyboard shortcuts instead.
sl_si: Te funkcije vaš brskalnik ne podpira - uporabite raje bližnjice na tipkovnici.

source: Sorry, but we have noticed that your popup-blocker has disabled a window that provides application functionality. You will need to disable popup blocking on this site in order to fully utilize this tool.
sl_si: Izklopite vaš pop-up filter.

source: Error: Invalid values entered, these are marked in red.
sl_si: Napaka: Vnešene so nepravilne vrednosti, označili smo vam jih z rdečo.

source: More colors
sl_si: Več barv

source: Full
sl_si: Polna velikost

source: Insert date
sl_si: Vstavite datum

source: Insert time
sl_si: Vstavite čas

source: January
sl_si: Januar

source: February
sl_si: Februar

source: March
sl_si: Marec

source: May
sl_si: Maj

source: June
sl_si: Junij

source: July
sl_si: Julij

source: August
sl_si: Avgust

source: October
sl_si: Oktober

source: Jan_January_abbreviation
sl_si: jan

source: Feb_February_abbreviation
sl_si: feb

source: Mar_March_abbreviation
sl_si: mar

source: Apr_April_abbreviation
sl_si: apr

source: May_May_abbreviation
sl_si: maj

source: Jun_June_abbreviation
sl_si: jun

source: Jul_July_abbreviation
sl_si: jul

source: Aug_August_abbreviation
sl_si: avg

source: Sep_September_abbreviation
sl_si: sep

source: Oct_October_abbreviation
sl_si: okt

source: Nov_November_abbreviation
sl_si: nov

source: Dec_December_abbreviation
sl_si: dec

source: Sunday
sl_si: Nedelja

source: Monday
sl_si: Ponedeljek

source: Tuesday
sl_si: Torek

source: Wednesday
sl_si: Sreda

source: Thursday
sl_si: Četrtek

source: Friday
sl_si: Petek

source: Saturday
sl_si: Sobota

source: Sun
sl_si: Ned

source: Mon
sl_si: Pon

source: Tue
sl_si: Tor

source: Wed
sl_si: Sre

source: Thu
sl_si: Čet

source: Fri
sl_si: Pet

source: Sat
sl_si: Sob

source: Print
sl_si: Natisnite

source: Direction left to right
sl_si: Od leve proti desni

source: Direction right to left
sl_si: Od desne proti levi

source: Insert new layer
sl_si: Vstavite novo plast

source: Move forward
sl_si: Premaknite naprej

source: Move backward
sl_si: Premaknite nazaj

source: Toggle absolute positioning
sl_si: Spremenite absolutno pozicijo

source: New layer...
sl_si: Nova plast...

source: Cancel all changes
sl_si: Prekličite vse spremembe

source: Insert non-breaking space character
sl_si: Vstanite ne-lomljiv znak

source: Run spell checking
sl_si: Preverite pravilnost zapisanega

source: ieSpell not detected. Do you want to install it now?
sl_si: ieSpell ni naložen. Ga naložim sedaj?

source: Horizontale rule
sl_si: Horizontalno ravnilo

source: Emotions
sl_si: Smeškoti

source: Find
sl_si: Poiščite

source: Find/Replace
sl_si: Poščite/zamenjajte

source: Insert/edit image
sl_si: Vstavite/uredite sliko

source: Insert/edit link
sl_si: Vstavite/uredite povezavo

source: Citation
sl_si: Citat

source: Abbreviation
sl_si: Okrajšava

source: Acronym
sl_si: Kratica

source: Deletion
sl_si: Izbris

source: Insertion
sl_si: Vstavek

source: Insert/Edit Attributes
sl_si: Vstavite/uredite lastnosti

source: Edit CSS Style
sl_si: Uredite CSS stile

source: Paste as Plain Text
sl_si: Prilepite kot navadno besedilo

source: Paste from Word
sl_si: Prilepite iz Worda

source: Use CTRL+V on your keyboard to paste the text into the window.
sl_si: Uporabite CTRL+V za lepljenje besedila v to okno

source: Keep linebreaks
sl_si: Ohranite prelome vrstic

source: Inserts a new table
sl_si: Vstavite novo tabelo

source: Insert row before
sl_si: Zgoraj vstavite vrstico

source: Insert row after
sl_si: Spodaj vstavite vrstico

source: Delete row
sl_si: Izbrišite vrstico

source: Insert column before
sl_si: Vstavite stolpec na levo

source: Insert column after
sl_si: Vstavite stolpec na desno

source: Remove column
sl_si: Odstranite stolpec

source: Split merged table cells
sl_si: Cepite združene celice

source: Merge table cells
sl_si: Združite celice

source: Table row properties
sl_si: Lastnosti vrstice tabele

source: Table cell properties
sl_si: Lastnosti celice tabele

source: Table properties
sl_si: Lastnosti tabele

source: Paste table row before
sl_si: Zgoraj prilepite vrstico

source: Paste table row after
sl_si: Prilepite vrstico spodaj

source: Cut table row
sl_si: Izrežite vrstico tabele

source: Copy table row
sl_si: Skopirajte vrstico tabele

source: Delete table
sl_si: Izbrišite tabelo

source: Row
sl_si: Vrstica

source: Column
sl_si: Stolpec

source: Cell
sl_si: Celica

source: The changes you made will be lost if you navigate away from this page.
sl_si: Spremembe bodo izgubljene, če se boste premaknili iz te strani.

source: Toggle fullscreen mode
sl_si: Vklop/izklop celozaslonskega načina

source: Insert / edit embedded media
sl_si: Vstavite/uredite vdelane datoteke

source: Edit embedded media
sl_si: Uredite vdelane datoteke

source: Document properties
sl_si: Lastnosti dokumenta

source: Insert predefined template content
sl_si: Vstavite predefinirane vsebine predloge

source: Visual control characters on/off.
sl_si: Izklop/vklop urejevalnika

source: Toggle spellchecker
sl_si: Izklop/vklop črkovalnika

source: Spellchecker settings
sl_si: Nastavitve črkovalnika

source: Ignore word
sl_si: Preskočite besedo

source: Ignore all
sl_si: Preskočite vse

source: Languages
sl_si: Jeziki

source: Please wait...
sl_si: Prosimo, počakajte...

source: Suggestions
sl_si: Predlogi

source: No suggestions
sl_si: Brez predlogov

source: No misspellings found.
sl_si: Besedlio je preverjeno.

source: Insert Page Break
sl_si: Vstavite prelom strani

# TinyMCE font styles
source: Styles
sl_si: Slogi

source: Font size
sl_si: Velikost pisave

source: Font family
sl_si: Družina pisave

source: Paragraph
sl_si: Odstavek

source: Div
sl_si: Odsek

source: Address
sl_si: Naslov
