Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: All of this theme&#8217;s files are located in <code>%2$s</code>.
sl_si: Vse datoteke tega izgleda se nahajajo v <code>%2$s</code>.

source: Tags:
sl_si: Značke:

source: Invalid Data provided.
sl_si: Napačni podatki za obdelavo.

source: Could not access filesystem.
sl_si: Ne morem dostopati do datotečnega sistema.

source: Filesystem error.
sl_si: Napaka datotečnega sistema.

source: Unable to locate WordPress Root directory.
sl_si: Ne najdem korenskega imenika Wordpress sistema.

source: Unable to locate WordPress Content directory (wp-content).
sl_si: Ne najdem imenika Wordpress Content (wp-content).

source: Unable to locate WordPress Plugin directory.
sl_si: Ne najdem imenika Wordpress Vtičniki (wp-plugins).

source: Unable to locate WordPress Theme directory.
sl_si: Ne najdem imenika Wordpress Predloge (wp-themes).

source: Unable to locate needed folder (%s).
sl_si: Ne najdem zahtevanega imenika (%s).

source: Download failed.
sl_si: Nalaganje spodletelo.

source: Installing the latest version&#8230;
sl_si: Nalagam zadnjo različico&#8230;

source: Destination folder already exists.
sl_si: Imenik že obstaja.

source: Could not create directory.
sl_si: Imenika ne morem ustvariti.

source: Incompatible Archive.
sl_si: Arhiv je nekompatibilen.

source: Enabling Maintenance mode&#8230;
sl_si: Vklapljam vzdrževalski način&#8230;

source: Disabling Maintenance mode&#8230;
sl_si: Izklapljam vzdrževalski način&#8230;

source: The plugin is at the latest version.
sl_si: Uporabljate najnovejšo različico vtičnika.

source: Downloading update from <span class="code">%s</span>&#8230;
sl_si: Nalagam novo različico iz <span class="code">%s</span>&#8230;

source: Unpacking the update&#8230;
sl_si: Nalagam podatke&#8230;

source: Deactivating the plugin&#8230;
sl_si: Izklapljam vtičnik&#8230;

source: Removing the old version of the plugin&#8230;
sl_si: Odstranjujem staro različico&#8230;

source: Could not remove the old plugin.
sl_si: Vtičnika ni mogoče odstraniti.

source: Install package not available.
sl_si: Nadgranja ni na voljo.

source: Downloading install package from <span class="code">%s</span>&#8230;
sl_si: Nalagam novo različico iz <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
sl_si: Nalagam podatke&#8230;

source: Installing the plugin&#8230;
sl_si: Nalagam vtičnik&#8230;

source: Plugin install failed.
sl_si: Nalaganje vtičnika je spodletelo.

source: Plugin installed successfully.
sl_si: Vtičnik je uspešno nameščen.

source: The theme is at the latest version.
sl_si: Izgled bloga je posodobljen.

source: Removing the old version of the theme&#8230;
sl_si: Odstranjujem staro različico izgleda&#8230;

source: Could not remove the old theme.
sl_si: Stare različice ni bilo mogoče odstraniti.

source: Installing the theme&#8230;
sl_si: Nalagam izgled&#8230;

source: Theme install failed.
sl_si: Nalaganje izgleda spodletelo.

source: Theme installed successfully.
sl_si: Nalaganje izgleda je bilo uspešno.

source: WordPress is at the latest version.
sl_si: Wordpress je posodobljen na zadnjo različico.

source: Could not copy files.
sl_si: Kopiranje datotek ni mogoče.

source: Reactivating the plugin&#8230;
sl_si: Vklapljam vtičnik&#8230;

source: Activate Plugin
sl_si: Vklopi vtičnik

source: Return to Plugins page
sl_si: Vrni se na stran z vtičniki

source: Go to WordPress Updates page
sl_si: Pojdi na stran z Wordpress posodobitvami

source: Return to WordPress Updates
sl_si: Nazaj na stran s posodobitvami

source: Go to themes page
sl_si: Pojdi na stran Izgledi

source: Return to Themes page
sl_si: Nazaj na stran izgleda

source: Successfully installed the plugin <strong>%s %s</strong>.
sl_si: Vtičnik <strong>%s %s</strong> je uspešno naložen.

source: Return to Plugin Installer
sl_si: Nazaj na nalaganje vtičnika

source: Successfully installed the theme <strong>%1$s %2$s</strong>.
sl_si: Izgled <strong>%1$s %2$s</strong> je bil uspešno naložen.

source: Return to Theme Installer
sl_si: Nazaj na nalaganje izgledov

source: Themes page
sl_si: Stran izgleda

source: Update Theme
sl_si: Nadgradite izgled

source: Please select a file
sl_si: Izberite datoteko

source: The uploaded file could not be moved to %s.
sl_si: Datoteke nisem mogel premakniti v %s.

source: No matching users were found.
sl_si: Nisem našel uporabnikov, ki bi ustrezali pogojem.

# users
source: All <span class="count">(%s)</span>
sl_si: Vsi <span class="count">(%s)</span>

source: Remove
sl_si: Odstranite

source: Change role to&hellip;
sl_si: Spremenite vlogo v&hellip;

source: Change
sl_si: Spremenite

source: Username
sl_si: Uporabniško ime

source: Role
sl_si: Vloga

source: E-mail: %s
sl_si: E-naslov: %s

source: View posts by this author
sl_si: Preglejte prispevke tega avtorja

source: You are not allowed to edit comments on this post, so you cannot edit this comment.
sl_si: Nimate dovoljenja za urejanje komentarjev na tem blogu.

source: Right Now
sl_si: Hitre povezave

source: Recent Comments
sl_si: Zadnji komentarji

source: Incoming Links
sl_si: Zadnje povezave na prispevke

source: Plugins
sl_si: Vtičniki

source: Recent Drafts
sl_si: Zadnji osnutki

source: Other WordPress News
sl_si: Novice iz sveta Wordpressa

source: View all
sl_si: Preglejte vse

source: Configure
sl_si: Nastavite

source: Submit
sl_si: Uredi

source: Content
sl_si: Vsebina

source: Post
sl_si: prispevek

source: Page
sl_si: stran

source: Category
sl_si: kategorija

source: Tag
sl_si: značk

source: Comment
sl_si: komentar

# Right Now
source: Approved
sl_si: objavljen

source: Pending
sl_si: čakajoč objavo

source: Change Theme
sl_si: Spremeni izgled

source: Theme <span class="b">%1$s</span> with <span class="b">%2$s Widget</span>
sl_si: Izgled <span class="b">%1$s</span> z <span class="b">%2$s naprednim vtičnikom</span>

source: Theme <span class="b"><a href="themes.php">%1$s</a></span>
sl_si: Izgled <span class="b"><a href="themes.php">%1$s</a></span>

source: Theme <span class="b">%1$s</span>
sl_si: Izgled <span class="b">%1$s</span>

source: Create a New User
sl_si: Ustvarite novega uporabnika

source: %s user
sl_si: Število uporabnikov: %s

source: You have %1$s and %2$s.
sl_si: Imate %1$s in %2$s.

source: Search Users
sl_si: Preiščite uporabnike

source: Post submitted. <a href="%s">Preview post</a> | <a href="%s">Edit post</a>
sl_si: Prispevek poslan uredniku. <a href="%s">Oglejte si ga</a> | <a href="%s">Uredite ga</a>

source: You can also try %s, easy blogging from anywhere on the Web.
sl_si: Preizkusite še %s in enostavno objavljajte kjerkoli na spletu.

source: Press This
sl_si: Hitra objava

source: Save Draft
sl_si: Shranite osnutek

source: Reset
sl_si: Ponastavite

source: Submit for Review
sl_si: Pošljite uredniku

source: Loading&#8230;
sl_si: Nalagam&#8230;

source: This widget requires JavaScript.
sl_si: Ta napredni vtičnik zahteva JavaScript.

source: There are no drafts at the moment
sl_si: Trenutno ni osnutkov

source: No comments yet.
sl_si: Komentarjev zaenkrat ni.

source: From %1$s on %2$s%3$s
sl_si: %1$s je komentiral/a objavo %2$s%3$s

source: [Pending]
sl_si: [Čakajoč]

# dashboard
source: %1$s on %2$s
sl_si: %1$s na %2$s

source: Number of comments to show:
sl_si: Število prikazanih komentarjev:

source: <strong>RSS Error</strong>: %s
sl_si: <strong>RSS napaka</strong>: %s

source: This dashboard widget queries <a href="http://blogsearch.google.com/">Google Blog Search</a> so that when another blog links to your site it will show up here. It has found no incoming links&hellip; yet. It&#8217;s okay &#8212; there is no rush.
sl_si: Ta napredni vtičnik uporablja <a href="http://blogsearch.google.com/">Google Blog Search</a> in bo s pomočjo tega iskalnika izpisoval reference na vaše povezave. Trenutno referenc še ni, ampak to se bo sčasoma spremenilo.

source: Somebody
sl_si: Uporabnik

source: %1$s linked here <a href="%2$s">saying</a>, "%3$s"
sl_si: %1$s je dal povezavo na vaš blog in <a href="%2$s">izjavil</a>: "%3$s"

source: %1$s linked here saying, "%3$s"
sl_si: %1$s je dal povezavo na vaš blog in izjavil: "%3$s"

source: on %4$s
sl_si: na %4$s

source: Most Popular
sl_si: Priljubljene bližnjice

source: Newest Plugins
sl_si: Najnovejši vtičniki

source: Recently Updated
sl_si: Nedavno osveženi

source: Install
sl_si: Naložite

source: Unknown Feed
sl_si: Neznan tok podatkov

source: Space Allowed
sl_si: Dovoljena kvota prostora

source: Space Used
sl_si: Porabljen prostor

source: No matching users were found!
sl_si: Želenih uporabnikov nisem našel!

source: Displaying %s&#8211;%s of %s
sl_si: Izpisujem %s&#8211;%s of %s

source: Main Index Template
sl_si: Izgled glavne strani

source: Stylesheet
sl_si: Datoteka s stili

source: RTL Stylesheet
sl_si: RTL stili

source: Popup Comments
sl_si: Komentarji v novem oknu

source: Footer
sl_si: Noga

source: Sidebar
sl_si: Stranska orodna vrstica

source: Archives
sl_si: Arhivi zapisov

source: Category Template
sl_si: Predloga kategorije

source: Page Template
sl_si: Predloga strani

source: Search Form
sl_si: Obrazec iskalnika

source: Single Post
sl_si: Izgled prispevka

source: 404 Template
sl_si: Predloga 404

source: Links Template
sl_si: Predloga povezav

source: Theme Functions
sl_si: Dodatne funkcije izgleda

source: Attachment Template
sl_si: Predloga priponk

source: Image Attachment Template
sl_si: Predloga slikovnih priponk

source: Video Attachment Template
sl_si: Predloga video priponk

source: Audio Attachment Template
sl_si: Predloga zvočnih priponk

source: Application Attachment Template
sl_si: Predloga aplikacijskih priponk

source: Comments Template
sl_si: Predloga komentarjev

source: Popup Comments Template
sl_si: Predloga komentarjev v novem oknu

source: Sorry, can&#8217;t edit files with &#8220;..&#8221; in the name. If you are trying to edit a file in your WordPress home directory, you can just type the name of the file in.
sl_si: Oprostite, datotek z znaki &#8220;..&#8221; v imenu je nemogoče urejati. Če bi radi uredili datoteko v krovnem Wordpress imeniku, sem vpišite ime datoteke.

source: Sorry, that file cannot be edited.
sl_si: Oprostite, te datoteke ni mogoče urediti.

source: The uploaded file exceeds the <code>upload_max_filesize</code> directive in <code>php.ini</code>.
sl_si: Datoteka presega določeno velikost <code>upload_max_filesize</code>, ki je določena v <code>php.ini</code>.

source: The uploaded file exceeds the <em>MAX_FILE_SIZE</em> directive that was specified in the HTML form.
sl_si: Datoteka presega <em>MAX_FILE_SIZE</em>, ki je določena v HTML obrazcu.

source: The uploaded file was only partially uploaded.
sl_si: Datoteka ni bila naložena v celoti.

source: No file was uploaded.
sl_si: Datoteka ni bila naložena.

source: Missing a temporary folder.
sl_si: Manjka imenik "Temporary folder".

source: Failed to write file to disk.
sl_si: Napaka pri pisanju na trdi disk.

source: File upload stopped by extension.
sl_si: Nalaganje datoteke zaustavljeno.

source: Invalid form submission.
sl_si: Napačna podaja obrazca.

source: File is empty. Please upload something more substantial. This error could also be caused by uploads being disabled in your php.ini or by post_max_size being defined as smaller than upload_max_filesize in php.ini.
sl_si: Naložite datoteko oziroma omogočite nalaganje v datoteki php.ini.

source: Specified file failed upload test.
sl_si: Te datoteke ni mogoče naložiti.

source: File is empty. Please upload something more substantial. This error could also be caused by uploads being disabled in your php.ini.
sl_si: Naložite datoteko oziroma omogočite nalaganje v datoteki php.ini.

source: Specified file does not exist.
sl_si: Datoteka ne obstaja.

source: Invalid URL Provided.
sl_si: Podan je bil napačen URL.

source: Could not create Temporary file.
sl_si: Začasne datoteke (temporary file) ni bilo mogoče ustvariti.

source: Could not copy file.
sl_si: Datoteke ni bilo mogoče skopirati.

source: Empty archive.
sl_si: Prazna datoteka.

source: <strong>Error:</strong> There was an error connecting to the server, Please verify the settings are correct.
sl_si: <strong>Napaka:</strong> Povezava s strežnikom spodletela. Preverite nastavitve.

source: Connection Information
sl_si: Informacije o povezavi

source: Hostname
sl_si: Ime strežnika

source: Authentication Keys
sl_si: Ključi za avtentikacijo

source: Public Key:
sl_si: Javni ključ:

source: Private Key:
sl_si: Zasebni ključ:

source: Enter the location on the server where the keys are located. If a passphrase is needed, enter that in the password field above.
sl_si: Vnesite imenik na strežniku, kjer se nahajajo ključi. Če je imenik zaščiten z geslom, geslo vnesite v zato predvideno polje.

source: Connection Type
sl_si: Tip povezave

source: Proceed
sl_si: Nadaljujte

source: Image data does not exist. Please re-upload the image.
sl_si: Slika ne obstaja. Prosim, ponovno jo naložite.

source: Crop
sl_si: Obreži

source: Rotate counter-clockwise
sl_si: Zavrti v levo

source: Rotate clockwise
sl_si: Zavrti v desno

source: Image rotation is not supported by your web host (function imagerotate() is missing)
sl_si: Obračanje slike ni dovoljeno [manjka funkcija imagerotate()]

source: Flip vertically
sl_si: Obrni po vertikali

source: Flip horizontally
sl_si: Obrni po horizontali

source: Redo
sl_si: Ponovi

source: Scale Image
sl_si: Spremeni velikost slike

source: You can proportionally scale the original image. For best results the scaling should be done before performing any other operations on it like crop, rotate, etc. Note that if you make the image larger it may become fuzzy.
sl_si: Sliko lahko proporcionalno zmanjšate ali povečate, svetujemo pa vam, da to storite preden se lotite ostalih obdelav (rezanje, obračanje). Če boste sliko povečevali, lahko pride do popačenja.

source: Original dimensions %s
sl_si: Izvorne dimenzije %s

source: Scale
sl_si: Obdelaj

source: Discard any changes and restore the original image.
sl_si: Prekliči spremembe in vrni v osnovno stanje

source: Previously edited copies of the image will not be deleted.
sl_si: Prejšnje različice popravkov ne bodo izbrisane.

source: Restore image
sl_si: Ponastavi sliko

source: Image Crop
sl_si: Obreži sliko

source: (help)
sl_si: (pomoč)

source: The image can be cropped by clicking on it and dragging to select the desired part. While dragging the dimensions of the selection are displayed below.
sl_si: Sliko lahko obrežete tako, da nanjo kliknete in z miško narišete polje, ki ga želite obrezati. Dimenzije izbora se bodo avtomatično izpisovale pod sliko.

source: Keyboard Shortcuts
sl_si: Bližnjice

source: Arrow: move by 10px
sl_si: Puščica: premik za 10px

source: Shift + arrow: move by 1px
sl_si: Shift + puščica: premik za 1px

source: Ctrl + arrow: resize by 10px
sl_si: Ctrl + puščica: spremeni za 10px

source: Ctrl + Shift + arrow: resize by 1px
sl_si: Ctrl + Shift + puščica: spremeni za 1px

source: Shift + drag: lock aspect ratio
sl_si: Shift + vleka z miško: zakleni razmerje stranic

source: Crop Aspect Ratio
sl_si: Obreži v skladu z razmerjem stranic

source: You can specify the crop selection aspect ratio then hold down the Shift key while dragging to lock it. The values can be 1:1 (square), 4:3, 16:9, etc. If there is a selection, specifying aspect ratio will set it immediately.
sl_si: Določite lahko razmerje, po katerem želite obrezati fotografijo in nato držite tipko Shift, z miško pa vlečete in proporcionalno spreminjate razmerje obrezanega dela.

source: Crop Selection
sl_si: Obreži izbor

source: Once started, the selection can be adjusted by entering new values (in pixels). Note that these values are scaled to approximately match the original image dimensions. The minimum selection size equals the thumbnail size as set in the Media settings.
sl_si: Sliko lahko obreže tudi z vnosom želene velikosti v pikslih.

source: Aspect ratio:
sl_si: Razmerje:

source: Selection:
sl_si: Izbor:

source: Thumbnail Settings
sl_si: Nastavitve majhne slike

source: The thumbnail image can be cropped differently. For example it can be square or contain only a portion of the original image to showcase it better. Here you can select whether to apply changes to all image sizes or make the thumbnail different.
sl_si: Majhno sliko lahko obrežete neodvisno od izvorne slike. Tukaj lahko določite, če boste majhno sliko obrezali drugače od originala.

source: Current thumbnail
sl_si: Trenutna majhna slika

source: Apply changes to:
sl_si: Spremeniti želim:

source: All image sizes
sl_si: vse velikosti slike

source: Thumbnail
sl_si: majhno sliko

source: All sizes except thumbnail
sl_si: vse velikosti razen majhne slike

source: There are unsaved changes that will be lost. 'OK' to continue, 'Cancel' to return to the Image Editor.
sl_si: Izgubili boste vse neshranjene spremembe. 'Potrdite' za nadaljevanje oziroma 'Prekličite' za vrnitev v urejevalnik slik.

source: Cannot load image metadata.
sl_si: Ne morem naložiti metapodatkov slike.

source: Cannot save image metadata.
sl_si: Ne morem shraniti metapodatkov slike.

source: Image metadata is inconsistent.
sl_si: Slika ima pomešane metapodatke.

source: Image restored successfully.
sl_si: Slika uspešno ponastavljena.

source: Unable to create new image.
sl_si: Nove slike ni mogoče shraniti.

source: Error while saving the scaled image. Please reload the page and try again.
sl_si: Napaka pri shranjevanju. Prosimo poskusite znova.

source: Nothing to save, the image has not changed.
sl_si: Slika je nespremenjena.

source: Unable to save the image.
sl_si: Slike ni mogoče shraniti.

source: Image saved
sl_si: Slika je bila shranjena.

source: From Computer
sl_si: Iz trdega diska

source: From URL
sl_si: Iz spleta

source: Gallery
sl_si: Galerija

source: Media Library
sl_si: Medijska knjižnica

source: Gallery (%s)
sl_si: Galerija (%s)

source: Uploads
sl_si: Naložene datoteke

source: Add an Image
sl_si: Naložite sliko

source: Add Video
sl_si: Naložite video

source: Add Audio
sl_si: Naložite zvočno datoteko

source: Add Media
sl_si: Naložite datoteko

source: Upload/Insert %s
sl_si: Naložite/vstavite %s

source: Saved.
sl_si: Shranjeno.

source: Medium
sl_si: Srednja velikost

source: Large
sl_si: Velika velikost

source: Full Size
sl_si: Izvorna velikost

source: Size
sl_si: Velikost

source: File URL
sl_si: URL datoteke

source: Post URL
sl_si: URL prispevka

source: Alternate Text
sl_si: Opis slike

source: Alt text for the image, e.g. &#8220;The Mona Lisa&#8221;
sl_si: Opis slike

source: Alignment
sl_si: Poravnava

source: Empty Title filled from filename.
sl_si: Za naslov sem uporabil ime datoteke.

source: Caption
sl_si: Podpis pod sliko

source: Link URL
sl_si: URL povezave

source: Enter a link URL or click above for presets.
sl_si: Vpišite URL ali kliknite za predstavljene možnosti

source: Location of the uploaded file.
sl_si: Lokacija naložene datoteke.

source: Show
sl_si: Prikaži

source: Hide
sl_si: Skrij

source: Edit Image
sl_si: Uredite fotografijo

source: File name:
sl_si: Ime datoteke:

source: File type:
sl_si: Tip datoteke:

source: Upload date:
sl_si: Datum nalaganja:

source: Dimensions:
sl_si: Dimenzije:

source: Insert into Post
sl_si: Vstavite sliko v prispevek

source: You are about to delete <strong>%s</strong>.
sl_si: Izbrisali boste <strong>%s</strong>.

source: Continue
sl_si: Nadaljujte

source: Select Files
sl_si: Izberite datoteke

source: Choose files to upload
sl_si: Izberite datoteko za nalaganje

source: Cancel Upload
sl_si: Prekličite nalaganje

source: After a file has been uploaded, you can add titles and descriptions.
sl_si: Ko bo datoteka naložena, ji boste lahko dodali naslov in opis.

source: Add media files from your computer
sl_si: Naložite datoteke s trdega diska

source: Save all changes
sl_si: Shranite vse spremembe

source: Add media file from URL
sl_si: Dodajte datoteko s spleta

source: All Tabs:
sl_si: Vsi zavihki:

source: Sort Order:
sl_si: Uredite:

source: Ascending
sl_si: naraščajoče

source: Descending
sl_si: padajoče

# verb
source: Clear
sl_si: Počistite

source: Media
sl_si: Medijske datoteke

source: Actions
sl_si: Dejanja

source: Gallery Settings
sl_si: Nastavitve galerije

source: Link thumbnails to:
sl_si: Povežite majhne slike z:

source: Image File
sl_si: datoteko slike

source: Attachment Page
sl_si: stranjo s priponko

source: Order images by:
sl_si: Uredite slike:

source: Menu order
sl_si: po vrstnem redu

source: Date/Time
sl_si: po datumu/času

source: Random
sl_si: naključno

source: Order:
sl_si: Uredite:

source: Gallery columns:
sl_si: Stolpci galerije:

source: Insert gallery
sl_si: Vstavite galerijo

source: Update gallery settings
sl_si: Osvežite nastavitve

source: Search Media
sl_si: Preiščite datoteke

source: All Types
sl_si: Vse končnice

source: Filter &#187;
sl_si: Precedite &#187;

source: Image Caption
sl_si: Podpis pod sliko

source: Insert an image from another web site
sl_si: Vstavite sliko iz drugega spletišča

source: Image URL
sl_si: URL slike

source: Image Title
sl_si: Naziv slike

source: Link Image To:
sl_si: Povežite sliko z:

source: Link to image
sl_si: datoteko

source: Audio File URL
sl_si: URL zvočne datoteke

source: Link text, e.g. &#8220;Still Alive by Jonathan Coulton&#8221;
sl_si: Besedilo povezave

source: Video URL
sl_si: URL video datoteke

source: Link text, e.g. &#8220;Ransom Demands (PDF)&#8221;
sl_si: Besedilo povezave

source: You are using the Flash uploader. Problems? Try the <a href="%s">Browser uploader</a> instead.
sl_si: Trenutno uporabljate Flash nalagalnik. Imate težave? Preklopite na <a href="%s">osnovni nalagalnik</a>.

source: You are using the Browser uploader.
sl_si: Uporabljate osnovni nalagalnik.

source: Try the <a href="%s">Flash uploader</a> instead.
sl_si: Preklopite na <a href="%s">Flash nalagalnik</a>.

source: You do not have sufficient permissions to access this page.
sl_si: Nimate dovoljenja za ogled te strani.

source: Save as Pending
sl_si: Pošljite uredniku

source: Preview Changes
sl_si: Predoglejte spremembe

source: Privately Published
sl_si: Zasebna objava

source: OK
sl_si: Potrdite

source: Visibility:
sl_si: Vidljivost:

source: Password protected
sl_si: zaščiteno

source: Public, Sticky
sl_si: javno, izpostavljeno

source: Public
sl_si: javno

source: Stick this post to the front page
sl_si: Prilepite ta prispevek na vrhu strani

source: Password:
sl_si: Geslo:

source: Scheduled for: <b>%1$s</b>
sl_si: Napovedano za: <b>%1$s</b>

source: Published on: <b>%1$s</b>
sl_si: Objavljeno: <b>%1$s</b>

source: Publish <b>immediately</b>
sl_si: Takoj objavite

source: Schedule for: <b>%1$s</b>
sl_si: Napovejte za: <b>%1$s</b>

source: Publish on: <b>%1$s</b>
sl_si: Objavite: <b>%1$s</b>

source: Schedule
sl_si: Napovejte

source: Add
sl_si: Dodajte

source: Most Used
sl_si: Najbolj uporabljane

source: Excerpts are optional hand-crafted summaries of your content that can be used in your theme. <a href="http://codex.wordpress.org/Excerpt" target="_blank">Learn more about manual excerpts.</a>
sl_si: Izvlečki so poljubni opisi prispevkov. Lahko jih <a href="http://codex.wordpress.org/Template_Tags/the_excerpt" target="_blank">uporabite v svoji temi</a>.

source: Already pinged:
sl_si: Že obveščam:

source: Send trackbacks to:
sl_si: Obvestila pošlji na:

source: Separate multiple URLs with spaces
sl_si: Ločite vsak URL z presledkom

source: Custom fields can be used to add extra metadata to a post that you can <a href="http://codex.wordpress.org/Using_Custom_Fields" target="_blank">use in your theme</a>.
sl_si: V dodatna polja lahko zapišete še več <a href="http://codex.wordpress.org/Using_Custom_Fields" target="_blank">meta podatkov</a>.

source: Allow comments.
sl_si: Dovolite komentiranje.
