Repository: lenart/wordpress-sl_SI
Catalog: *.po
Languages: sl_si

source: Preformatted
sl_si: Predoblikovano

source: Heading 1
sl_si: Naslov 1

source: Heading 2
sl_si: Naslov 2

source: Heading 3
sl_si: Naslov 3

source: Heading 4
sl_si: Naslov 4

source: Heading 5
sl_si: Naslov 5

source: Heading 6
sl_si: Naslov 6

source: Blockquote
sl_si: Citat

source: Code
sl_si: Koda

source: Code sample
sl_si: Primer kode

source: Definition term
sl_si: Definicija

source: Definition description
sl_si: Opis definicije

source: Bold
sl_si: Krepko

source: Italic
sl_si: Poševno

source: Underline
sl_si: Podčrtano

source: Strikethrough
sl_si: Prečrtano

source: Align Left
sl_si: Leva poravnava

source: Align Center
sl_si: Sredinjska poravnava

source: Align Right
sl_si: Desna poravnava

source: Align Full
sl_si: Brez poravnave

source: Unordered list
sl_si: Neoštevilčen seznam

source: Ordered list
sl_si: Oštevilčen seznam

source: Outdent
sl_si: Izpostavi

source: Indent
sl_si: Umakni

source: Unlink
sl_si: Prekini povezavo

source: Cleanup messy code
sl_si: Počistite kodo

source: Edit HTML Source
sl_si: Uredite HTML kodo

source: Subscript
sl_si: Podpišite

source: Superscript
sl_si: Nadpišite

source: Insert horizontal ruler
sl_si: Vstavite horizontalno ravnilo

source: Remove formatting
sl_si: Odstranite oblikovanje

source: Select text color
sl_si: Izberite barvo besedila

source: Select background color
sl_si: Izberite barvo ozadja

source: Insert custom character
sl_si: Vstavite znak

source: Toggle guidelines/invisible elements
sl_si: Vklop/izklop nevidnih elementov

source: Insert/edit anchor
sl_si: Vstavite/uredite sidro

source: Cut
sl_si: Izrežite

source: Copy
sl_si: Kopirajte

source: Paste
sl_si: Prilepite

source: Image properties
sl_si: Lastnosti slike

source: New document
sl_si: Nov dokument

source: Path
sl_si: Pot

source: Are you sure you want to clear all contents?
sl_si: Bi res radi počistili vso vsebino?

source: Jump to tool buttons - Alt+Q, Jump to editor - Alt-Z, Jump to element path - Alt-X
sl_si: Skočite do orodne vrstice - Alt + Q, skočite do urejevalnika - Alt + Z, Skočite do elementov - Alt + X

source: About TinyMCE
sl_si: O programu TinyMCE

source: About
sl_si: Več informacij

source: License
sl_si: Dovoljenje

source: Loaded plugins
sl_si: Naloženi vtičniki

source: Anchor name
sl_si: Ime sidra

source: HTML Source Editor
sl_si: Urejevalnik HTML kode

source: Word wrap
sl_si: Oblivanje besedila

source: Select a color
sl_si: Izberite barvo

source: Picker
sl_si: Izbirnik

source: Color picker
sl_si: Izbirnik barv

source: Palette
sl_si: Paleta

source: Palette colors
sl_si: Barve v paleti

source: Named
sl_si: Izbran

source: Named colors
sl_si: Izbrana barva

source: Color:
sl_si: Barva:

source: Select custom character
sl_si: Izberite znak

source: Image description
sl_si: Opis slike

source: Image list
sl_si: Seznam slik

source: Border
sl_si: Obroba

source: Dimensions
sl_si: Dimenzije

source: Vertical space
sl_si: Odmik zgoraj-spodaj

source: Horizontal space
sl_si: Odmik levo-desno

source: Baseline
sl_si: Osnova

source: Top
sl_si: Na vrhu

source: Middle
sl_si: Sredina

source: Bottom
sl_si: Dno

source: Text top
sl_si: Gornje besedilo

source: Text bottom
sl_si: Spodnje besedilo

source: Open link in the same window
sl_si: Odprite povezave v istem oknu

source: Open link in a new window
sl_si: Odprite povezave v novem oknu

source: The URL you entered seems to be an email address, do you want to add the required mailto: prefix?
sl_si: Vnešeni URL je pravzaprav elektronski naslov - ali dodamo funkcijo mailto: ?

source: The URL you entered seems to external link, do you want to add the required http:// prefix?
sl_si: Vnešeni URL se nahaja na drugem strežniku - ali dodamo http:// ?

source: Link list
sl_si: Seznam povezav

source: General
sl_si: Splošno

source: File/URL
sl_si: Datoteka/URL

source: List
sl_si: Seznam

source: Constrain proportions
sl_si: Omejite razmerje

source: Type
sl_si: Tip

source: V-Space
sl_si: Odmik Z-S

source: H-Space
sl_si: Odmik L-D

source: Auto play
sl_si: Avtomatsko predvajaj

source: Loop
sl_si: Ponavljanje

source: Show menu
sl_si: Prikažite meni

source: Quality
sl_si: Kvaliteta

source: Align
sl_si: Poravnava

source: SAlign
sl_si: S-poravnava

source: WMode
sl_si: Wnačin

source: Base
sl_si: Osnova

source: Cache
sl_si: Predpomnilnik

source: Hidden
sl_si: Skrito

source: Controller
sl_si: Upravljalnik

source: Kiosk mode
sl_si: Način kiosk

source: Play every frame
sl_si: Predvajajte vsako sličico

source: Target cache
sl_si: Ciljni predpomnilnik

source: No correction
sl_si: Brez korekcije

source: Enable JavaScript
sl_si: Vklopite JavaScript

source: Start time
sl_si: Začetek

source: End time
sl_si: Konec

source: Choke speed
sl_si: Zmanjšajte hitrost

source: Volume
sl_si: Glasnost

source: Auto start
sl_si: Avtomatičen začetek

source: Enabled
sl_si: Vklopljeno

source: Fullscreen
sl_si: Celozaslonski način

source: Invoke URLs
sl_si: Kličite URL

source: Mute
sl_si: Brez glasu

source: Stretch to fit
sl_si: Raztegni

source: Windowless video
sl_si: Brezokenski način

source: Balance
sl_si: Ravnovesje

source: Base URL
sl_si: Bazni URL

source: Captioning id
sl_si: ID podpisa

source: Current marker
sl_si: Trenutni marker

source: Current position
sl_si: Trenutna pozicija

source: Default frame
sl_si: Osnovna sličica

source: Play count
sl_si: Števec predvajanj

source: Rate
sl_si: Ocena

source: UI Mode
sl_si: Način UI

source: Flash options
sl_si: Nastavitve Flash

source: Quicktime options
sl_si: Nastavitve Quicktime

source: Windows media player options
sl_si: Nastavitve Windows media predvajalnika

source: Real media player options
sl_si: Nastavitve Real media predvajalnika

source: Shockwave options
sl_si: Nastavitve Shockwave

source: Image status
sl_si: Status slike

source: Maintain aspect
sl_si: Obdržite razmerja

source: No java
sl_si: Brez jave

source: Shuffle
sl_si: Mešaj

source: Console
sl_si: Konzola

source: Controls
sl_si: Kontrole

source: Script callbacks
sl_si: Klicanje skript

source: Stretch style
sl_si: Raztegnite stil

source: Stretch H-Align
sl_si: Raztegnite horizontalno poravnavo

source: Stretch V-Align
sl_si: Raztegnite vertikalno poravnavo

source: Sound
sl_si: Zvok

source: Progress
sl_si: Napredek

source: Top left
sl_si: Zgoraj levo

source: Top right
sl_si: Zgoraj desno

source: Bottom left
sl_si: Spodaj levo

source: Bottom right
sl_si: Spodaj desno

source: Flash video options
sl_si: Nastavitve za Flash video

source: Scale mode
sl_si: Način povečave

source: Buffer
sl_si: Predpomnilnik

source: Start image
sl_si: Začetna slika

source: Default volume
sl_si: Prednastavljena jakost zvoka

source: Hidden GUI
sl_si: Skrit GUI

source: Show scale modes
sl_si: Prikažite povečave

source: Smooth video
sl_si: Tekoč video

source: Show/Hide Kitchen Sink
sl_si: Skrijte/prikažite več ikon

source: Insert More Tag
sl_si: Vstavite značko Več

source: Insert Page break
sl_si: Vstavite prelom strani

source: More...
sl_si: Več...

source: Next page...
sl_si: Naslednja stran...

source: Edit Gallery
sl_si: Uredite galerijo

source: Delete Gallery
sl_si: Izbrišite galerijo

source: Delete Image
sl_si: Izbrišite sliko

source: Advanced Settings
sl_si: Napredne nastavitve

source: Current Link
sl_si: Trenutna povezava

source: Link to Image
sl_si: Povežite s sliko

source: Advanced Image Settings
sl_si: Napredne nastavitve slike

source: Source
sl_si: Vir

source: Original Size
sl_si: Izvorna velikost

source: CSS Class
sl_si: Razred CSS

source: Advanced Link Settings
sl_si: Napredne nastavitve povezave

source: Link Rel
sl_si: Odnos

source: Rich Editor Help
sl_si: Pomoč z urejevalnikom

source: Basics of Rich Editing
sl_si: Osnove urejanja besedila

source: Basics
sl_si: Osnove

source: Advanced use of the Rich Editor
sl_si: Napredna raba urejevalnika besedila

source: Hotkeys
sl_si: Bližnjice

source: About the software
sl_si: O tem programu

source: Rich Editing Basics
sl_si: Osnove urejanja besedila

source: <em>Rich editing</em>, also called WYSIWYG for What You See Is What You Get, means your text is formatted as you type. The rich editor creates HTML code behind the scenes while you concentrate on writing. Font styles, links and images all appear approximately as they will on the internet.
sl_si: <em>Urejevalnik besedila</em> vam pomaga pri oblikovanju besedila že med vnašanjem. Urejevalnik sam kreira HTML kodo, tako da se vi lahko skoncentrirate na pisanje.

source: WordPress includes a rich HTML editor that works well in all major web browsers used today. However editing HTML is not the same as typing text. Each web page has two major components: the structure, which is the actual HTML code and is produced by the editor as you type, and the display, that is applied to it by the currently selected WordPress theme and is defined in style.css. WordPress is producing valid XHTML 1.0 which means that inserting multiple line breaks (BR tags) after a paragraph would not produce white space on the web page. The BR tags will be removed as invalid by the internal HTML correcting functions.
sl_si: Čeprav ima Wordpress zelo dober urejevalnik besedil, vseeno svetujemo, da za posebno obdelavo besedila urejate HTML kodo. Urejevalnik besedila namreč shranjuje veljaven XMHTML 1.0 format, kar pomeni, da bodo določene spremembe ostale nevidne, razen, če jih boste vnesli na roko.

source: While using the editor, most basic keyboard shortcuts work like in any other text editor. For example: Shift+Enter inserts line break, Ctrl+C = copy, Ctrl+X = cut, Ctrl+Z = undo, Ctrl+Y = redo, Ctrl+A = select all, etc. (on Mac use the Command key instead of Ctrl). See the Hotkeys tab for all available keyboard shortcuts.
sl_si: V urejevalniku besedil deluje večina bližnjic drugih urejevalnikov. Shift+Enter predstavlja prelom vrstice, Ctrl+C = kopiraj, Ctrl+X = izreži, Ctrl+Z = ponastavi, Ctrl+Y = ponovi, Ctrl+A = izberi vse.

source: If you do not like the way the rich editor works, you may turn it off from Your Profile submenu, under Users in the admin menu.
sl_si: Če vam končni rezultat urejenega besedila ni všeč, urejevalnik lahko izklopite v vašem profilu.

source: Advanced Rich Editing
sl_si: Napredna raba urejevalnika besedila

source: Images and Attachments
sl_si: Slike in priponke

source: There is a button in the editor toolbar for inserting images that are already hosted somewhere on the internet. If you have a URL for an image, click this button and enter the URL in the box which appears.
sl_si: Z gumbom lahko v prispevek enostavno vnesete sliko, ki je že objavljena nekje na spletu.

source: HTML in the Rich Editor
sl_si: Raba HTML kode v urejevalniku

source: Any HTML entered directly into the rich editor will show up as text when the post is viewed. What you see is what you get. When you want to include HTML elements that cannot be generated with the toolbar buttons, you must enter it by hand in the HTML editor. Examples are tables and &lt;code&gt;. To do this, click the HTML tab and edit the code, then switch back to Visual mode. If the code is valid and understood by the editor, you should see it rendered immediately.
sl_si: HTML značke lahko vnašate v posebnem oknu. Kliknite na HTML gumb in vnesite HTML kodo.

source: Pasting in the Rich Editor
sl_si: Lepljenje v urejevalniku besedila

source: When pasting content from another web page the results can be inconsistent and depend on your browser and on the web page you are pasting from. The editor tries to correct any invalid HTML code that was pasted, but for best results try using the HTML tab or one of the paste buttons that are on the second row. Alternatively try pasting paragraph by paragraph. In most browsers to select one paragraph at a time, triple-click on it.
sl_si: Urejevalnik bo avtomatično popravil nepravilno HTML kodo, ki ste jo prilepili, vseeno pa priporočamo ročno kopiranje in popravljanje besedila, ko je enkrat že skopirano.

source: Pasting content from another application, like Word or Excel, is best done with the Paste from Word button on the second row, or in HTML mode.
sl_si: Če hočete besedilo kopirati iz drugega urejevalnika besedil, priporočamo ukaz "Kopiraj iz Worda".

source: Writing at Full Speed
sl_si: Pišite s pomočjo bližnjic na tipkovnici

source: Rather than reaching for your mouse to click on the toolbar, use these access keys. Windows and Linux use Ctrl + letter. Macintosh uses Command + letter.
sl_si: Namesto z miško lahko orodno vrstico dosežete z CTRL + črko.

source: Letter
sl_si: Črka

source: Action
sl_si: Dejanje

source: Select all
sl_si: Izberite vse

source: The following shortcuts use different access keys: Alt + Shift + letter.
sl_si: Naslednji ukazi za bližnjico uporabljajo kombinacijo tipk Alt + Shift + željena črka.

source: Check Spelling
sl_si: Preverite pravopis

source: Justify Text
sl_si: Poravnajte besedilo

source: Insert link
sl_si: Vstavite povezavo

source: Remove link
sl_si: Odstranite povezavo

source: Quote
sl_si: Citat

source: Full Screen
sl_si: Celozaslonski način

source: Insert Page Break tag
sl_si: Vstavite prelom strani

source: Switch to HTML mode
sl_si: Preklopite v HTML način

source: TinyMCE is a platform independent web based Javascript HTML WYSIWYG editor control released as Open Source under %sLGPL</a> by Moxiecode Systems AB. It has the ability to convert HTML TEXTAREA fields or other HTML elements to editor instances.
sl_si: TinyMCE je urejevalnik besedil, objavljen pod odprtokodno licenco %sLGPL</a> avtorjev Moxiecode Systems AB.

source: For more information about this software visit the <a href="http://tinymce.moxiecode.com" target="_blank">TinyMCE website</a>.
sl_si: Za več informacij o tem urejevalniku obiščite <a href="http://tinymce.moxiecode.com" target="_blank">spletno mesto TinyMCE</a>.

source: Hosted By Sourceforge
sl_si: Gostovanje omogoča Sourceforge

source: Also on freshmeat
sl_si: Druge novice na portalu freshmeat

source: Comments Feed
sl_si: Tok podatkov za komentarje

source: Edit This
sl_si: Uredite

source: Previous Post
sl_si: Prejšnji prispevek

source: Next Post
sl_si: Naslednji prispevek

source: First Post
sl_si: Prva objava

source: Last Post
sl_si: Zadnji prispevek

source: Newer Comments &raquo;
sl_si: Novejši komentarji &raquo;

source: &laquo; Older Comments
sl_si: &laquo; Starejši komentarji

source: S_Sunday_initial
sl_si: ned.

source: M_Monday_initial
sl_si: pon.

source: T_Tuesday_initial
sl_si: tor.

source: W_Wednesday_initial
sl_si: sre.

source: T_Thursday_initial
sl_si: čet.

source: F_Friday_initial
sl_si: pet.

source: S_Saturday_initial
sl_si: sob.

source: am
sl_si: dopoldne

source: pm
sl_si: popoldne

source: AM
sl_si: dopoldne

source: PM
sl_si: popoldne

source: File &#8220;%s&#8221; doesn&#8217;t exist?
sl_si: Ali datoteka &#8220;%s&#8221; sploh obstaja?

source: The GD image library is not installed.
sl_si: Knjižnica GD image ni naložena.

source: File &#8220;%s&#8221; is not an image.
sl_si: Datoteka &#8220;%s&#8221; ni slikovna datoteka.

source: Could not read image size
sl_si: Velikost slike je neznana

source: Resize path invalid
sl_si: Pot do slike je napačna

source: Custom
sl_si: Poljubno

source: <strong>ERROR</strong>: Invalid username or incorrect password.
sl_si: <strong>NAPAKA</strong>: Vnesite pravilno uporabniško ime ali geslo.

source: Author : %1$s (IP: %2$s , %3$s)
sl_si: Avtor : %1$s (IP: %2$s , %3$s)

source: E-mail : %s
sl_si: E-naslov : %s

source: Comment:
sl_si: Komentar:

source: You can see all comments on this post here:
sl_si: Poglejte vse komentarje tega prispevka:

source: [%1$s] Comment: "%2$s"
sl_si: [%1$s] Komentar: "%2$s"

source: Website: %1$s (IP: %2$s , %3$s)
sl_si: Spletno mesto: %1$s (IP: %2$s , %3$s)

source: Excerpt:
sl_si: Uvod:

source: You can see all trackbacks on this post here:
sl_si: Vse sledi na ta prispevek lahko vidite tukaj:

source: [%1$s] Trackback: "%2$s"
sl_si: [%1$s] Sled: "%2$s"

source: You can see all pingbacks on this post here:
sl_si: Vse povezave na vaš prispevek lahko vidite tukaj:

source: [%1$s] Pingback: "%2$s"
sl_si: [%1$s] Povezave na vaš prispevek: "%2$s"

source: Permalink: %s
sl_si: Povezava do prispevka: %s

source: Trash it: %s
sl_si: Vrzite v smeti: %s

source: Delete it: %s
sl_si: Izbrišite: %s

source: Spam it: %s
sl_si: Označite za nezaželeno: %s

source: Website : %1$s (IP: %2$s , %3$s)
sl_si: Spletno mesto: %1$s (IP: %2$s , %3$s)

source: Trackback excerpt:
sl_si: Povzetek sledi:

source: Pingback excerpt:
sl_si: Povzetek povezave:

source: Approve it: %s
sl_si: Objavite ga: %s

source: Currently %s comment is waiting for approval. Please visit the moderation panel:
sl_si: %s komentar čaka na uredniški pregled

source: [%1$s] Please moderate: "%2$s"
sl_si: [%1$s] Preglejte prosim: "%2$s"

source: Password Lost and Changed for user: %s
sl_si: Geslo ponastavljeno za uporabnika: %s

source: [%s] Password Lost/Changed
sl_si: [%s] Geslo ponastavljeno

source: Username: %s
sl_si: Uporabniško ime: %s

source: [%s] New User Registration
sl_si: [%s] Registracija novega uporabnika

source: Password: %s
sl_si: Geslo: %s

source: [%s] Your username and password
sl_si: [%s] Vaše uporabniško ime in geslo

source: Protected: %s
sl_si: Zaščiteno: %s

source: Private: %s
sl_si: Zasebno: %s

source: (more...)
sl_si: (več...)

source: There is no excerpt because this is a protected post.
sl_si: Povzetka ne morete videti, ker je prispevek zaščiten z geslom.

source: Pages:
sl_si: Strani:

source: Next page
sl_si: Naslednja stran

source: Previous page
sl_si: Prejšnja stran

source: Home
sl_si: Domov

source: This post is password protected. To view it please enter your password below:
sl_si: Ta prispevek je zaščiten z geslom. Vnesite geslo za ogled:

# post revision
source: %1$s by %2$s
sl_si: %1$s avtorja %2$s

source: Compare Revisions
sl_si: Primerjajte različice

# revisions column name
source: Old
sl_si: Staro

# revisions column name
source: New
sl_si: Novo

# revisions column name
source: Date Created
sl_si: Datum nastanka

source: Revision
sl_si: Različice

# post
source: Published
sl_si: Objavljeno

source: Published <span class="count">(%s)</span>
sl_si: Objavljeno: <span class="count">(%s)</span>

# post
source: Scheduled
sl_si: Napovedano

source: Scheduled <span class="count">(%s)</span>
sl_si: Napovedano: <span class="count">(%s)</span>

# post
source: Draft
sl_si: Osnutek

source: Draft <span class="count">(%s)</span>
sl_si: Osnutek: <span class="count">(%s)</span>

# post
source: Pending
sl_si: čakajoč objavo

# post
source: Private
sl_si: Zasebno

source: Private <span class="count">(%s)</span>
sl_si: Zasebno: <span class="count">(%s)</span>

# post
source: Trash
sl_si: Smeti

source: Trash <span class="count">(%s)</span>
sl_si: Smeti: <span class="count">(%s)</span>

# post type general name
source: Posts
sl_si: Prispevki

# post type general name
source: Pages
sl_si: Strani

# post type singular name
source: Post
sl_si: prispevek

# post type singular name
source: Page
sl_si: stran

source: Add New Post
sl_si: Dodaj nov prispevek

source: Add New Page
sl_si: Dodajte novo stran

source: Edit Page
sl_si: Uredite stran

source: View Page
sl_si: Poglejte stran

source: Search Posts
sl_si: Preišči prispevke

source: Search Pages
sl_si: Preišči strani

source: No posts found.
sl_si: Prispevkov nisem našel.

source: No posts found in Trash.
sl_si: V smeteh ni prispevkov.

source: No pages found in Trash.
sl_si: V smeteh ni strani.

source: Parent Page:
sl_si: Starševska stran:

source: Content, title, and excerpt are empty.
sl_si: Vsebina, naslov in uvod manjkajo.

source: Could not update post in the database
sl_si: Prispevka ni mogoče osvežiti v bazi

source: Could not insert post into the database
sl_si: Prispevka ni mogoče vstaviti v bazo

source: The page template is invalid.
sl_si: Predloga strani je neveljavna.

source: Cannot create a revision of a revision
sl_si: Nove različice ne moremo ustvariti.

source: You do not have permission to preview drafts.
sl_si: Nimate dovoljenja za predogled osnutkov.

# Post format
source: Gallery
sl_si: Galerija

# Post format
source: Link
sl_si: Povezava

# Post format
source: Image
sl_si: Slika

# Post format
source: Quote
sl_si: Citat

# Post format
source: Video
sl_si: Video posnetki

# Post format
source: Audio
sl_si: Zvočne datoteke

# Post format slug
source: gallery
sl_si: galerija

# Post format slug
source: link
sl_si: povezava

# Post format slug
source: image
sl_si: slika

# Post format slug
source: quote
sl_si: citat

# Post format slug
source: video
sl_si: Video posnetki

# Post format slug
source: audio
sl_si: Zvočne datoteke

source: An error has occurred, which probably means the feed is down. Try again later.
sl_si: Prišlo je do napake, najverjetneje je tok podatkov nedostopen. Poskusite kasneje.

source: You are about to permanently delete the selected items. 'Cancel' to stop, 'OK' to delete.
sl_si: Za vedno boste izbrisali izbrane objekte. 'Prekliči' če tega nočete storiti in 'OK' če to hočete storiti.

source: (Quick Links)
sl_si: (Hitre povezave)

source: Enter a word to look up:
sl_si: Vnesite iskano besedo:

source: Dictionary lookup
sl_si: Iskanje v slovarju

source: lookup
sl_si: iskanje

source: Close all open tags
sl_si: Zaprite vse odprte značke

source: close tags
sl_si: zaprite značke

source: Enter the URL
sl_si: Vnesite URL naslov

source: Enter the URL of the image
sl_si: Vnesite URL naslov slike

source: Enter a description of the image
sl_si: Vnesite opis slike

source: You do not have permission to do that.
sl_si: Za to dejanje nimate dovoljenja.

source: An unidentified error has occurred.
sl_si: Prišlo je do neznane napake.

source: Next &gt;
sl_si: Naslednji &gt;

source: &lt; Prev
sl_si: &lt; Predhodni

source: Image
sl_si: Slika

source: of
sl_si: od

source: This feature requires inline frames. You have iframes disabled or your browser does not support them.
sl_si: Ta funkcija zahteva uporabo iframe. Najverjetneje vaš brskalnik tega ne podpira.

source: not configured
sl_si: ni določeno

source: You have attempted to queue too many files.
sl_si: V vrsto ste poskusili uvrstiti preveč datotek.

source: This file is empty. Please try another.
sl_si: Datoteka je brez vsebine. Poskusite z drugo.

source: This file type is not allowed. Please try another.
sl_si: Datoteke tega tipa ne morete naložiti. Poskusite z drugim tipom.

source: An error occurred in the upload. Please try again later.
sl_si: Pri nalaganju je prišlo do napake. Poskusite znova.

source: There was a configuration error. Please contact the server administrator.
sl_si: Prišlo je do napake. Obvestite administratorja.

source: You may only upload 1 file.
sl_si: Naložite lahko samo eno datoteko.

source: HTTP error.
sl_si: Napaka HTTP.

source: Upload failed.
sl_si: Nalaganje spodletelo.

source: IO error.
sl_si: Napaka IO.

source: Security error.
sl_si: Varnostna napaka.

source: Upload stopped.
sl_si: Nalaganje je ustavljeno.

source: Crunching&hellip;
sl_si: Meljemo&hellip;

source: moved to the trash.
sl_si: premaknjeno v smeti.

source: Separate multiple categories with commas.
sl_si: Ločite kategorije z vejicami.

source: Tags used on this post:
sl_si: Značke tega prispevka:

source: Separate tags with commas
sl_si: Ločite značke z vejico

source: Publish on:
sl_si: Objavi šele:

source: Schedule for:
sl_si: Napovedano za:

source: Published on:
sl_si: Objavljeno:

source: Show more comments
sl_si: Prikažite več komentarjev

source: No more comments found.
sl_si: Komentarjev ni.

source: Password Protected
sl_si: Zaščiteno z geslom

source: Submitted on:
sl_si: Poslano uredniku:

source: Word count: %d
sl_si: Število besed: %d

source: Error while saving the changes.
sl_si: Pri shranjevanju sprememb je prišlo do napake.

source: Remove From Bulk Edit
sl_si: Odstranite iz urejanja večih objektov
